{"172":{"path":"exposition_collection/collections/painting/index.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/painting/172_circ_img_01.jpg","id02":"/exposition_collection/collections/painting/172_circ_img_02.jpg","id03":"/exposition_collection/collections/painting/172_circ_img_03.jpg"},"name":{"ru":"Живопись","en":"Paintings"},"headimg":{"ru":"","en":""},"text":{"ru":"<p>Наиболее ранние памятники коллекции &mdash; произведения византийского искусства: мозаики и иконы. Ранний этап развития западноевропейской живописи отражен относительно небольшой, но весьма яркой коллекцией \"итальянских примитивов\". Его официальное открытие состоялось 10 октября 1924 года, однако первые живописные подлинники были переданы в дар русским консулом в Триесте М.С.Щекиным еще до открытия музея в 1910 году. Систематические поступления картин из московских и петербургских собраний начались после 1924 года. В музей были переданы работы западноевропейских художников, хранившиеся в Румянцевском музее; а также собрания С.М. Третьякова, Юсуповых, Шуваловых, Г.А. Брокара, Д.И. Щукина и других коллекционеров. Особое значение имели поступления из Государственного Эрмитажа. Однако окончательно состав картинной галереи определился лишь в 1948 году, когда она пополнилась произведениями французских художников второй половины XIX &mdash; начала XX века из собрания бывшего Музея нового западного искусства.</p>","en":"<p>Наиболее ранние памятники коллекции &mdash; произведения византийского искусства: мозаики и иконы. Ранний этап развития западноевропейской живописи отражен относительно небольшой, но весьма яркой коллекцией \"итальянских примитивов\". Его официальное открытие состоялось 10 октября 1924 года, однако первые живописные подлинники были переданы в дар русским консулом в Триесте М.С.Щекиным еще до открытия музея в 1910 году. Систематические поступления картин из московских и петербургских собраний начались после 1924 года. В музей были переданы работы западноевропейских художников, хранившиеся в Румянцевском музее; а также собрания С.М. Третьякова, Юсуповых, Шуваловых, Г.А. Брокара, Д.И. Щукина и других коллекционеров. Особое значение имели поступления из Государственного Эрмитажа. Однако окончательно состав картинной галереи определился лишь в 1948 году, когда она пополнилась произведениями французских художников второй половины XIX &mdash; начала XX века из собрания бывшего Музея нового западного искусства.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Живопись","en":"Paintings"}},"173":{"path":"exposition_collection/collections/graphics/index.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/graphics/173_circ_img_01.jpg","id02":"/exposition_collection/collections/graphics/173_circ_img_02.jpg","id03":"/exposition_collection/collections/graphics/173_circ_img_03.jpg"},"name":{"ru":"Графика","en":"Prints and Drawings"},"headimg":{"ru":"","en":""},"text":{"ru":"<p>История Отдела гравюры и рисунка восходит к Гравюрному кабинету Румянцевского музея, просуществовавшего с 1861 по 1924 гг. Начало графической коллекции было положено даром императора Александра II (1861): Московский Публичный и Румянцевский музей получил тогда из Эрмитажа более 20 тысяч гравюр. В конце XIX-начале ХХ вв.<br />в Гравюрный кабинет были переданы крупнейшие отечественные частные собрания: Д.А. Ровинского (русская гравюра), Н.С. Мосолова (офорты Рембрандта, рисунки голландских мастеров XVII века),<br />С.Н. Китаева (японская гравюра). После революции фонды Отдела были значительно увеличены за счет национализированных частных коллекций (Н.В. Баснина, князей Барятинских, графов Бобринских и др.). В советское время графическое собрание музея продолжало пополняться за счет даров, приобретений, передач из других музеев (Эрмитажа, Исторического музея, Музея нового западного искусства).<br />В результате Отдел гравюры и рисунка превратился в большой музей графического искусства, собрание которого включает около 380 тысяч гравюр, рисунков, книг с гравюрами, плакатов, прикладной графики и экслибрисов, созданных мастерами Западной Европы, Америки, России, Востока. В коллекции представлены работы практически всех ведущих мастеров графики, в их числе Дюрера, Рембрандта, Калло, Рубенса, Ренуара, Пикассо, Матисса, Брюллова, Фаворского, Дейнеки, Утамаро, Хокусая, Хиросиге.</p>","en":"<p>История Отдела гравюры и рисунка восходит к Гравюрному кабинету Румянцевского музея, просуществовавшего с 1861 по 1924 гг. Начало графической коллекции было положено даром императора Александра II (1861): Московский Публичный и Румянцевский музей получил тогда из Эрмитажа более 20 тысяч гравюр. В конце XIX-начале ХХ вв.<br />в Гравюрный кабинет были переданы крупнейшие отечественные частные собрания: Д.А. Ровинского (русская гравюра), Н.С. Мосолова (офорты Рембрандта, рисунки голландских мастеров XVII века),<br />С.Н. Китаева (японская гравюра). После революции фонды Отдела были значительно увеличены за счет национализированных частных коллекций (Н.В. Баснина, князей Барятинских, графов Бобринских и др.). В советское время графическое собрание музея продолжало пополняться за счет даров, приобретений, передач из других музеев (Эрмитажа, Исторического музея, Музея нового западного искусства).<br />В результате Отдел гравюры и рисунка превратился в большой музей графического искусства, собрание которого включает около 380 тысяч гравюр, рисунков, книг с гравюрами, плакатов, прикладной графики и экслибрисов, созданных мастерами Западной Европы, Америки, России, Востока. В коллекции представлены работы практически всех ведущих мастеров графики, в их числе Дюрера, Рембрандта, Калло, Рубенса, Ренуара, Пикассо, Матисса, Брюллова, Фаворского, Дейнеки, Утамаро, Хокусая, Хиросиге.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Графика","en":"Prints and Drawings"}},"174":{"path":"exposition_collection/collections/sculpture/index.php","img_mob":"/exposition_collection/collections/sculpture/174_img_mob.jpg","img_pc":"/exposition_collection/collections/sculpture/174_img_pc.jpg","circ_img":{"id01":"/exposition_collection/collections/sculpture/174_circ_img_01.jpg","id02":"/exposition_collection/collections/sculpture/174_circ_img_02.jpg","id03":"/exposition_collection/collections/sculpture/174_circ_img_03.jpg"},"name":{"ru":"Скульптура","en":"Sculpture"},"headimg":{"ru":"Братья Иньяс и Жозеф Брош. Амуры, борющиеся за сердце. Фотограф Ольга Мелекесцева","en":"Братья Иньяс и Жозеф Брош. Амуры, борющиеся за сердце. Фотограф Ольга Мелекесцева"},"text":{"ru":"<p>Коллекция западноевропейской скульптуры насчитывает более шестисот памятников. За годы существования музея сформировалось собрание, которое в настоящий момент имеет в своем составе произведения от VI до XX столетия.</p><p>Первыми памятниками, подаренными в Музей изящных искусств, были скульптуры из коллекций М.С. Щекина (1910) и А.А. Хомякова (1911). В первые послереволюционные годы сюда поступали скульптуры из национализированных собраний. В 1924 году в Музее был открыт ряд живописных залов, в которых первые оригинальные произведения заняли свое достойное место. Планомерное комплектование скульптурных подлинников стало возможным после 1924 года, когда музей вышел из подчинения Университета и начал рассматриваться как музей западноевропейского искусства в Москве. Был организован специальный Отдел скульптуры, куда поступили произведения из расформированного Румянцевского музея, музея бывшего Строгановского училища, музея мебели, из ряда частных собраний (Д.И. Щукина, И.С. Остроухова, О. Браза и др.). В результате коллекция обогатилась образцами полихромной деревянной скульптуры XV&ndash;XVI веков, произведениями бронзовой пластики XVI&ndash;XVII веков, работами французских мастеров XVIII века &mdash; Лемуана, Каффиери, Гудона, Клодиона. После закрытия в 1948 году Музея нового западного искусства, оттуда в ГМИИ поступило свыше 60 скульптур &mdash; произведения Родена, Майоля, Бурделя, Цадкина, Архипенко и др. Раздел современной скульптуры создан главным образом благодаря дарам самих скульпторов.</p>","en":"<p>Коллекция западноевропейской скульптуры насчитывает более шестисот памятников. За годы существования музея сформировалось собрание, которое в настоящий момент имеет в своем составе произведения от VI до XX столетия.</p><p>Первыми памятниками, подаренными в Музей изящных искусств, были скульптуры из коллекций М.С. Щекина (1910) и А.А. Хомякова (1911). В первые послереволюционные годы сюда поступали скульптуры из национализированных собраний. В 1924 году в Музее был открыт ряд живописных залов, в которых первые оригинальные произведения заняли свое достойное место. Планомерное комплектование скульптурных подлинников стало возможным после 1924 года, когда музей вышел из подчинения Университета и начал рассматриваться как музей западноевропейского искусства в Москве. Был организован специальный Отдел скульптуры, куда поступили произведения из расформированного Румянцевского музея, музея бывшего Строгановского училища, музея мебели, из ряда частных собраний (Д.И. Щукина, И.С. Остроухова, О. Браза и др.). В результате коллекция обогатилась образцами полихромной деревянной скульптуры XV&ndash;XVI веков, произведениями бронзовой пластики XVI&ndash;XVII веков, работами французских мастеров XVIII века &mdash; Лемуана, Каффиери, Гудона, Клодиона. После закрытия в 1948 году Музея нового западного искусства, оттуда в ГМИИ поступило свыше 60 скульптур &mdash; произведения Родена, Майоля, Бурделя, Цадкина, Архипенко и др. Раздел современной скульптуры создан главным образом благодаря дарам самих скульпторов.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"<p>Систематизация коллекции ведется по трем основным принципам: материалам, хронологии и национальным школам.</p><p>В составе фонда представлены все основные скульптурные материалы: терракота, гипс, фарфор, бронза, чугун, дерево, камень. Самую обширную группу (более 400 памятников или две трети коллекции) составляет бронза. Вторая по величине группа &ndash; деревянная скульптура (более 100 памятников), где представлены произведения, начиная с XII века. В еще меньшую группу объединяются камень, терракота, гипс и бисквит (неглазурованный фарфор).</p><p>Свои идеи скульптор сначала воплощает в глине и гипсе. Как правило, эти авторские экземпляры не сохраняются. Окончательный, выверенный вариант мастер создает, как правило, в гипсе или терракоте, представляя их на суд заказчика. Такие эскизы, боцетто &ndash; также редки. Именно они являются моделями для воспроизведения, подобно тому как рисунок становится основой для перевода его на доску для гравирования и дальнейшего тиражирования. Среди терракот нужно различать авторские модели и воспроизведения (редукции) и в этом случае штамповки оригинальной модели. Эти нюансы &ndash; отпечаток живого прикосновения мастера или механического оттиска &ndash; нужно учитывать в изучении терракот Клодиона, Карпо или Каррьер-Беллеза, представленных в собрании ГМИИ.</p><p>C бронзой сам скульптор, как правило, не работает. Это наиболее удобный и долговечный материал для репродуцирования модели. В собрании музея находятся отливки, выполненные в мастерской и при участии самого скульптора, как &laquo;Бюст Вольтера&raquo; А. Гудона, и сделанные по его моделям позднее, как &laquo;Портрет Мольера&raquo; А. Гудона. В таком случае важным является точность воспроизведения авторской модели, а также количество экземпляров, полученных с одной формы: как и в случае с печатанием гравюр малое число оттисков гарантирует сохранность формы и качество репродукций. Совершенствование технологии бронзового литья в XIX веке позволило тиражировать модели скульпторов в большом количестве и разном масштабе и воспроизводить известные памятники древности, как отлив статуи &laquo;Софокла&raquo;- восходящей к произведению IV века до н.э., который создал А. Калла. Современные бронзовые отливки по нормам международного права имеют маркировку, указывающую на количество экземпляров и порядковый номер данного отлива.</p><p>Мрамор &ndash; это также превосходный материал для воплощения авторских замыслов. В нем модели повторяются порой не только многократно, но и в разных масштабах. Как и в случае с бронзой, здесь важно не только определение местонахождения и авторства модели, но и уточнение ее размеров. Так, &laquo;Амуры, борющиеся за сердце&raquo; - мраморная композиция по модели французской работы последней трети XVIII в. Она известна во многих мраморных и бронзовых экземплярах большего и меньшего размера, а также в терракоте. Остается открытым вопрос о времени создания копий с этой популярной модели. Эти вопросы актуальны как для памятников эпохи Возрождения, так и позднейших.</p><p>В изучении деревянной скульптуры нужно учитывать ее место в многосоставной алтарной композиции.</p><p>Среди национальных школ следует выделить итальянскую, французскую, немецкую, испанскую.</p><p>Сложилось так, что именно итальянские скульптуры стали первыми дарами музею. Самые ранние из них относятся к эпохе Возрождения. В инвентарях значатся работы мастерской Я. делла Кверча, Б. да Майано, А. Бусти, А. делла Роббиа, Дж. Рустичи и др. В составе фонда копии с работ Росселино, А. делла Роббиа, Дж. Болоньи. Нельзя сказать, что эта коллекция мрамора, терракоты и майолики репрезентативна. Однако в ней есть, бесспорно, качественные вещи. Это &laquo;Сцена битвы&raquo; Рустичи<sup>1</sup>, &laquo;Поклонение младенцу Христу&raquo; Андреа делла Роббиа, рельеф Бамбайи. Более многочисленна группа итальянской бронзы, в основном XVI&ndash;XVII вв. Она насчитывает около сорока предметов. Почти половина из них &ndash; из коллекции Д.И. Щукина. Среди ренессансных памятников повторения античных статуй, плакетки, самостоятельные композиции. В группе бронз есть отливки XIX в., а именно повторения работ Дж. Болоньи, а также моделей Я. Сансовино, Д. Ричарелли.</p><p>Особую группу бронз составляют отливки более 30 см высотой, работы мастеров барокко. В последние годы установлены авторы некоторых моделей: Ф. Сузини, А. Альгарди, А. Корнаккини .</p><p>Среди произведений XVII в. выделяются парные мраморные бюсты работы Дж. Фоджини. В музеях мира существует несколько экземпляров этих моделей, что вызывает интерес исследователей к проблемам авторства и датировки мраморов. Одной из задач является поиск оригинала, выполненного при жизни и/или в мастерской автора, а также уточнение условий заказа и изготовления повторений, что предполагает изучение архивов.</p><p>Скульптуры из дерева отнесены по стилистическим признакам к итальянской школе XVII &ndash; XVIII вв.</p><p>Из произведений XVIII&ndash;XIX вв. в коллекции мраморный бюст работы Б. Кавачеппи, две бронзовые статуи Ф. Ригетти и одна композиция А. Кановы. Искусство XX в. представляют лишь отдельные памятники известных мастеров этого столетия &ndash; Дж. Манцу , Эм. Греко и Ф. Мессины, полученные после их персональных выставок в Музее.</p><p>Если итальянские памятники положили начало музейной коллекции западноевропейской скульптуры, то собрание произведений французских мастеров стало наиболее многочисленным среди других школ за счет приобретений 1970-1980 &ndash; х годов. Оно позволяет представить творчество практически всех известных скульпторов Франции XVII&ndash;начала XX вв.</p><p>Памятники, выполненные из дерева и числящиеся в инвентарях как работы XVI в., мало изучены и не включены в экспозицию. Мастера XVII в. и начала XVIII в. хорошо представлены бронзовыми отливками разного времени, размеров и качества выполнения. Единую группу составляют бронзы с композиций XVII-XVIII вв.: &laquo;Диана на охоте&raquo; Ансельма II Фламана, &laquo;Похищения&raquo; Ф. Жирардона и Г. Марси, конные группы Г. и Н. Кусту, группы Лепотра и Куазево. Кроме того, существует целый ряд мелких бронзовых скульптур этого периода. Среди них и повторения известных античных образцов, и оригинальные композиции.</p><p>Скульптура середины &ndash; второй половины XVIII в. более разнообразна по материалам и богата именами. Здесь представлены работы по моделям Клодиона, Гудона, Лемуана, Каффиери, Пажу, Леконта и др. В этой группе преобладают портретные бюсты, что соответствует приоритетам эпохи Просвещения. Среди повторений популярных в свое время работ Гудона, Пажу и Леконта следует выделить подписной, датированный, но, к сожалению, оставшийся безымянным мраморный бюст дамы работы Лемуана и превосходный бюст Пьера Корнеля в терракоте работы Ж.-Ж. Каффиери. К прекрасным терракотам этого периода относятся три произведения Клода Мишеля, прозванного Клодионом, причем разных жанров: ваза, лежащая фигура и двухфигурная композиция. Эту группу дополняют бронзы, либо выполненные в стиле мастера, либо подписанные его именем.</p><p>Среди скульптур Ж. А. Гудона, современника Клодиона, есть как прижизненные работы автора, так и бронзы позднейшего времени. Произведения Буазо, Пигаля, Фальконе и работа Гудона &ndash; мраморный бюст &laquo;Дианы&raquo; относятся к повторениям XIX в.</p><p>Французская портретная пластика первой трети XIX века представлена такими именами, как Ф. Массон, Д. Анжерский, Д. Фуаттье.</p><p>Мастера XIX в. в коллекции представлены достаточно полно: в ней значатся все крупные имена эпохи. Среди материалов, из которых изготовлены модели памятников, преобладает бронза при очень незначительном присутствии мрамора и терракоты. И эта ситуация объяснима. Техника изготовления изделий из бронзы как репродукционная, развивалась тогда особенно интенсивно благодаря техническим изобретениям, каким стал пантограф А. Калла, облегчивший и воспроизведение модели, и ее масштабирование. В этой части коллекции в небольших размерах воспроизведены монументальные работы Ф. Рюда, Карпо, К. Менье и других мастеров, скульпторов-анималистов А. Бари, Ж. Мена и Вальтона, исторические и мифологические композиции Гехтера, Жерома и Каррьер-Беллеза, жанровые фигуры Леви, Ьуше, Левассера и другие. Здесь можно проследить все художественные направления эпохи: неоклассицизм, романтизм, реализм, символизм. Что особенно ценно - в коллекции музея находится двенадцать произведений О. Родена, центральной фигуры в пластике XIX столетия. Помимо композиций, связанных с &laquo;Вратами ада&raquo;, в ней имеются два портрета &ndash; &laquo;Бюст Гюго&raquo; и &laquo;Голова Малера&raquo; и &laquo;Надгробный памятник бактериологу Г.Н. Габричевскому&raquo;. Скульптуры А. Майоля составляют не менее яркую, хотя и однородную по материалу (только бронза) группу. Продолжая разговор о французской скульптуре рубежа веков, следует назвать произведения Бурделя, А. Матисса, а также русских мастеров, работавших во Франции уже в XX веке &ndash; О. Цадкина и Ж. Липшица. Однако, французская скульптура XX столетия представлена единичными экземплярами, как правило, дарами, какими являются композиции Лорана и Армана.</p><p>К немецкому собранию относят порядка сорока произведений деревянной скульптуры XVI&ndash;XVII вв. и около десяти памятников XVIII&ndash;XIX столетий. Это рельефы и отдельно стоящие фигуры. Шедевром этой части коллекции является &laquo;Адам с яблоками&raquo;, миниатюрная статуэтка, опубликованная неоднократно, в том числе в обобщающем труде М.Я. Либмана, посвященном немецкой скульптуре XIV&ndash;XVI вв.<sup>2</sup>. Прекрасными образцами деревянной скульптуры XVI столетия являются фигура &laquo;Святого Роха&raquo; и рельеф неизвестного мастера &laquo;Положение во гроб&raquo;. Специальные исследования помогут точнее определить еще несколько достойных экспонатов этой группы, а также экспонатов из собрания немецкой бронзы XVI&ndash;XVII вв., состоящего из десяти памятников (более поздних работ еще меньше). Единичные мраморы - произведения Р. Шадова и Ф. Биссена &ndash; относятся к первой трети XIX в. Самой представительной группой после дерева XVI&ndash;XVII вв. является пластика конца XIX &ndash; XX вв., насчитывающая более сорока произведений, преимущественно из бронзы.</p><p>Группа испанской деревянной скульптуры очень малочисленна &ndash; не более двадцати произведений. Однако ее художественные особенности столь значимы, что практически о каждой работе можно говорить отдельно. Самая ранняя - &laquo;Мадонна с младенцем&raquo; - относится к XII в. Устойчивость художественной традиции и неизменность технологических приемов усложняют датировку испанской, (да и не только), деревянной скульптуры. Статуя &laquo;Петр-мученик&raquo; &ndash; тому пример. К работам XX столетия относятся единичные произведения С. де Сантьяго.</p><p>Особое место занимает коллекция деревянной скульптуры из Африки. Она поступила в музей из Государственного музея нового западного искусства вместе с французской скульптурой из бывших морозовской и щукинской коллекций. В ее составе шесть произведений, которые датируются периодом не позднее второй половины XIX в. Столь ранняя датировка делает эти экспонаты собрания эталонными для изучения других подобных коллекций.</p><p>В послевоенный период сложились коллекции современной польской, чехословацкой, болгарской и наиболее интересной и представительной венгерской скульптуры. Среди произведений, подаренных музею в последние годы, выделяются работы Х. Арпа и Ф. Ботеро.</p><p>Армянские средневековые хачкары, современная венгерская пластика, африканская традиционная и нидерландско-фламандская деревянная, английская средневековая, монументальная словацкая и югославская скульптура (этот ряд можно продолжить) &ndash; составляют в коллекции музея оригинальное целое.</p><p>&nbsp;</p><p><em><strong>Список литературы</strong></em></p><ul><li>Аксененко М.Б. Морис Дени о &laquo;Помоне&raquo; и &laquo;Флоре&raquo;// Советская скульптура. 79/80. М., 1981. С.254&ndash;256.</li><li>Аксененко М.Б. Монументальный ансамбль М. Дени и А. Майоля в московском особняке И.А. Морозова// Советское искусствознание. ХХ век. Вып. 27. М., 1991. С.423&ndash;448.</li><li>Анималистическая скульптура XIX &ndash; начала XX века в собрании ГМИИ им. А.С. Пушкина и частных собраний. М., 2000.</li><li>Баранов А.Н. Произведения Майоля для особняка И. Морозова// Советская скульптура 79/80. М., 1981. С.244&ndash;253.</li><li>Бурдель Эмиль Антуан. Скульптура и графика (из музеев Франции). Каталог выставки. Л., 1972.</li><li>&laquo;В кругу семьи&raquo;. Живопись и скульптура из собрания Государственного музея изобразительных искусств имени А.С. Пушкина. М., 2014.</li><li>Василенко К. Деревянная скульптура и живопись на дереве XV&ndash;XVIII веков// Юный художник, 1996, № 9&ndash;12. С.10&ndash;14.</li><li>&laquo;Вечные темы искусства&raquo;. Каталог выставки. ГМИИ им. А.С. Пушкина. 1 декабря 2015 &ndash; 31 января 2016 г. М., 2015.</li><li>Высоцкая Ю.А. Опыт каталогизации коллекции оригинальной скульптуры, поступившей в ГМИИ им. А.С. Пушкина в период 1917&ndash;1947 гг. Дипломная работа. РГГУ. Факультет истории искусств. 2004 г.</li><li>Голицынский музей на Волхонке. Каталог выставки. М., 2004.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений 1959&ndash;1969. Живопись. Графика. Скульптура. Прикладное искусство. Монеты. Медали. М., 1970.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. 1970&ndash;1980. Каталог. М., 1982. (вступ. статья Сененко М.С. о скульптуре С. 69, каталог скульптуры &ndash; С.100&ndash;104.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. 1981&ndash;1986. М., 1989.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. Живопись, скульптура, декоративно-прикладное искусство. М., 2003. С.17.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. М., 1948.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. Живопись, скульптура. М., 1961.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. Живопись. Скульптура. Миниатюра. М., 1986.</li><li>Государственный Музей изобразительных искусств. К 100&ndash;летию со дня основания музея. М., 1998.</li><li>ГМИИ им. А.С. Пушкина. Восточные древности. Античное искусство. Старые мастера. Искусство стран Европы и Америки XIX-XX веков. Русское искусство. М., 2013.</li><li>Государственный музей нового западного искусства. Иллюстрированный каталог. М., 1928.</li><li>Греко Эмилио. Каталог. Л., 1979.</li><li>Демская А.А. Государственный музей изобразительных искусств имени А.С. Пушкина М., 1979; 2-е изд. М., 1983.</li><li>Западно-европейская скульптура XV &ndash; начала XVI века в музеях Советского Союза. Сост. М.Я. Либман. Л., 1988.</li><li>Искусство тропической Африки в собраниях СССР. М., 1966.</li><li>Либман М.Я. Еще раз о статуэтке обнаженной женщины, расчесывающей волосы// Сообщения Государственного музея изобразительных искусств. М., 1980. С.113&ndash;117.</li><li>Либман М.Я. Из собрания скульптуры ГМИИ: Исчезнувший и &laquo;вновь возникший&raquo; шедевр Андреа делла Роббиа; Рельеф Агостино Бусти, прозванного Бамбая; Бюст кардинала Леонардо Медичи работы Джованни Батиста Фоджини// Сообщения ГМИИ им. А.С. Пушкина. М., 1966 Вып.III. С.41&ndash;51.</li><li>Либман М.Я. &laquo;Голова мальчика&raquo; из собрания Пурталес и ее возможный автор// Сообщения ГМИИ им. А.С. Пушкина М., 1975. Вып.V. С.63&ndash;72.</li><li>Либман М.Я. Немецкая скульптура 1350&ndash;1550 гг. М., 1980.</li><li>Либман М.Я. Рельеф со сценами из младенчества Христа в собрании Государственного музея изобразительных искусств им. А.С. Пушкина. // Труды ГМИИ им. А.С. Пушкина. М., 1960. С. 188&ndash;199.</li><li>Либман М.Я. Статуэтка &laquo;Адама&raquo; из ГМИИ и зальцбургская школа резчиков 1520-1530-х гг.// Музей-3. Художественные собрания СССР. М., 1982. С.170&ndash;174.</li><li>Либман М.Я. Статуэтка Атласа в Государственном музее изобразительных искусств имени А.С. Пушкина// Сообщения Института истории искусств АН СССР. 1960. Вып.3&ndash;113. С.154&ndash;164.</li><li>Либман М.Я. Статуэтка нагого мальчика// Сообщения Государственного музея изобразительных искусств, 1980. Вып.6. С.117&ndash;118.</li><li>Либман М.Я. Статуэтка Эразма Тривульцио и родственные ей бронзы// Классическое искусство за рубежом. М., 1966. С.45&ndash;51.</li><li>Малицкая К.М. Испанская статуя XVII века в Государственном Музее изобразительных искусств им. А.С. Пушкина// Сообщения Государственного Музея изобразительных искусств им. А.С. Пушкина. М., 1980. С.45&ndash;48.</li><li>Матисс. Живопись, скульптура, графика. Л., 1969.</li><li>Мессина Франческо. Скульптура. Графика . Каталог выставки. М., 1978.</li><li>Мифологические, исторические и литературные сюжеты в произведениях западноевропейской живописи и скульптуры. М., 1994.</li><li>Морозова С.С. Бюст вице-канцлера А.М. Голицына работы Бартоломео Кавачеппи в собрании ГМИИ им. А.С. Пушкина. &ndash; &laquo;Итальянский сборник&raquo; М., 2005. Вып.4. С.256&ndash;260.</li><li>Морозова С.С. Группа итальянских бронз XVII&ndash;XVIII вв. в собрании ГМИИ им. А.С. Пушкина// Итальянский сборник. М., 2009. Вып.5. С.188&ndash;195.</li><li>Морозова С.С. Клодион и &laquo;клодионы&raquo;. Стиль мастера. М., 2009. С.191&ndash;203.</li><li>Морозова С.С. Коллекция западноевропейской скульптуры в Государственном музее изобразительных искусств им. А.С. Пушкина. Проблемы изучения// Вестник Московского университета. Серия 8. История. М.,2009. С.61&ndash;73</li><li>Морозова С.С. Скульптура в век историзма// Лики истории. Каталог. М., 2009. С.186&ndash;187, 190&ndash;197.</li><li>Морозова С.С. О коллекционировании западноевропейской скульптуры в России второй половины XVIII века (по архивным материалам)// Русское искусство нового времени. М., 1996. С.61&ndash;73.</li><li>Морозова С.С. Скульптура // Жизнь музея. Годовой отчет 2007. М., 2008. С.49&ndash;52.</li><li>Морозова С.С. Скульптура с бульвара Распай. &ndash;Amant alterna camenae. Сборник статей к 60-летию И.И. Тучкова. М., 2017. С.313-321.</li><li>Морозова С.С. Скульптурное собрание вице-канцлера князя А.М. Голицына (по архивным материалам)// Канова и его эпоха. Сб. научных статей. М., 2005. С.160&ndash;168.</li><li>Морозова С.С. Собрание скульптуры в Румянцевском музее// Музей и коллекционеры. Эра Румянцевского музея. Картинная галерея. Из истории формирования ГМИИ им. А.С. Пушкина. М., 2010. С.133&ndash;149.&nbsp;</li><li>Морозова С.С. Терракоты Клодиона: проблемы атрибуции// Лазаревские чтения. Искусство Византии, Древней Руси, Западной Европы. Материалы научной конференции 2009 г. М., 2010. С.410&ndash;423.</li><li>Морозова С.С. Две бронзовые скульптуры эпохи Людовика XIV в коллекции ГМИИ им. А.С. Пушкина. &ndash;&laquo;Атрибуция, сохранность и реставрация музейных памятников. Часть 2. Древнерусская живопись, изобразительное искусство и скульптура, вопросы хранения &nbsp;и реставрация. Материалы I научно- практической конференции 13-16 октября 2009 года. М., 2013./ Труды Государственного исторического музея. Выпуск 188. С 228-238.</li><li>Морозова С.С. Из опыта изучения скульптурных комплексов в частных московских коллекциях последней трети XIX - начала XX века. &nbsp;- &nbsp;Павел Третьяков. Предшественники и последователи: частное и музейное коллекционирование XVIII -начала XX века: сборник материалов Международной научной конференции, приуроченной к 180-летию со дня рождения П.М. Третьякова. М.: Гос. Третьяковская галерея, 2014. С. 244-263.</li><li>Морозова С.С. Портреты Медичи. Мраморная серия эпохи барокко. &ndash; Итальянский сборник. Выпуск. 7. М., 2015. С. 157-166.</li><li>Никитюк О.Д., Полякова Н.И. Коллекция скульптуры// Музей-3. М., 1982. С.84&ndash;93.</li><li>Никитюк О.Д. Французская скульптура XIX &ndash; начала XX вв. Альбом-каталог (рукопись)// ОР ГМИИ им. А.С. Пушкина . Ф.5. Оп.II. Разд. III. Ед. хр. 33.</li><li>Никитюк О.Д. Тема труда и образ человека труда в творчестве К. Менье (1831&ndash;1905)// 50 лет Государственному музею изобразительных искусств им. А.С. Пушкина. М., 1962. Сб. статей. С.282&ndash;293.</li><li>Памятники Музея изящных искусств в Москве. М., 1926.</li><li>Произведения искусства из собрания московского коллекционера Е.В. Полосатовой. Дар музею: каталог выставки. М., 1985.</li><li>Расторгуев В.А. О бюсте Франческо дель Неро в Итальянском дворике ГМИИ. Опыт исследования одной музейной этикетки. &ndash;Amant alterna camenae. Сборник статей к 60-летию И.И. Тучкова. М., 2017. С.236-261.</li><li>Роден и его время. Каталог выставки.</li><li>Романович С.Д. &laquo;Женский портрет&raquo; работы Осипа Цадкина// Сообщения ГМИИ им. А.С. Пушкина. М., 1975. Вып.V. С.73&ndash;76.</li><li>Сененко М.С. История картинной галереи// Музей&ndash;3. М., 1982, С. 44</li><li>Сергеев Б.С. Начальный этап раскрытия красочного слоя на рельефе &laquo;Положение во гроб&raquo; (Германия, конец XV &ndash; начало XVI вв.)// Тезисы докладов научной сессии, посвященных итогам работы Государственного музея изобразительных искусств имени А.С. Пушкина за 1985 г. М., 1986. С.46.</li><li>Терновец Б.Н. Французская скульптура в Москве// Среди коллекционеров. М, 1922. №10. С.3&ndash;15.</li><li>Тугендхольд Я.А. Первый музей новой западной живописи. М., 1923.</li><li>Федотова Е.Д. К вопросу о предполагаемых копиях произведений Кановы из собрания ГМИИ им. А.С. Пушкина// Итальянский сборник. М., 2000. Вып.2. С.182&ndash;189.</li><li>Шилейко В.К. Терракотовая &laquo;Сцена битвы&raquo; и ее связь с композицией этого античного сюжета у Леонардо да Винчи// Труды Государственного Музея изобразительных искусств им. А.С. Пушкина. М., Л. 1939. С.19&ndash;24.</li><li>Шилейко-Андреева В.К. Бронзовая группа работы Якопо Сансовино// Жизнь музея. №3 Год II М., 1927. С.28&ndash;29.</li><li>Androssow S.O. Florentines Bronzen des spaetbarock in Museen der UDSSR// Mitteilungen des Kunsthistorischen institutes in Florenz, 1980. Bd. XXIV, Heft 2. S.237&ndash;250.</li><li>Bode W. Denkmaeler der Renaissance Sculptur Toscanas. Muenich. 1905. Vol. 6.S. 83. Pl.264a</li><li>Liebmann, М. Eine Bildnisbueste Wladislaws IV. VonGeorg Pfruendt// Pantheon. 1967. №25. S.171&ndash;175.</li><li>Liebmann, M. Studien zur deutschen Kleinplastik. Eine Adam-Statuette im Puschkin-Museum zu Moscau und die Salzburger Bildschnitzerwerkstattung 1510-1530// Jahrbuch der bildenden Kunst.1961. Bd. XII. S.197&ndash;202.</li><li>MOR&Oacute;ZOVA&nbsp;Svetlana&nbsp;&laquo;Dos esculturas espa&ntilde;olas en Mosc&uacute;: nuevos estudios&raquo; - Carlos Mata Indur&aacute;in y Anna Mor&oacute;zova (eds.), Temas y formas hisp&aacute;nicas: arte, cultura y sociedad, Pamplona, Servicio de Publicaciones de la Universidad de Navarra, 2015. P. 279-294/ ISBN: 978-84-8081-450-8. [<a href=\"http://www.unav.edu/publicacion/biblioteca-aurea-digital/BIADIG-28\" target=\"_blank\" rel=\"noopener\">Biblioteca &Aacute;urea Digital, BIADIG, 28</a>]</li><li>Schileico-Andreewa, Vera. Zwei unbecannte Bronzestatuetten aus der Vischer-Werkstatt //Jahrbuch der Preussischen Kunstsammlungen, 1929, S.183&ndash;185.</li></ul><p>______________________</p><p><sup>1</sup>&nbsp;Композиция Рустичи в последние годы активно изучается во Франции и Италии, так как московская группа является одним из пяти существующих повторений. Сотрудничество с другими музеями позволит в скором времени получить новые сведения об этом памятнике.</p><p><sup>2</sup>&nbsp;Либман М.Я. Немецкая скульптура 1350&ndash;1550 гг. М., 1980. С.302; Он же. Статуэтка &laquo;Адама&raquo;... С.170&ndash;174.</p>","en":"<p>Систематизация коллекции ведется по трем основным принципам: материалам, хронологии и национальным школам.</p><p>В составе фонда представлены все основные скульптурные материалы: терракота, гипс, фарфор, бронза, чугун, дерево, камень. Самую обширную группу (более 400 памятников или две трети коллекции) составляет бронза. Вторая по величине группа &ndash; деревянная скульптура (более 100 памятников), где представлены произведения, начиная с XII века. В еще меньшую группу объединяются камень, терракота, гипс и бисквит (неглазурованный фарфор).</p><p>Свои идеи скульптор сначала воплощает в глине и гипсе. Как правило, эти авторские экземпляры не сохраняются. Окончательный, выверенный вариант мастер создает, как правило, в гипсе или терракоте, представляя их на суд заказчика. Такие эскизы, боцетто &ndash; также редки. Именно они являются моделями для воспроизведения, подобно тому как рисунок становится основой для перевода его на доску для гравирования и дальнейшего тиражирования. Среди терракот нужно различать авторские модели и воспроизведения (редукции) и в этом случае штамповки оригинальной модели. Эти нюансы &ndash; отпечаток живого прикосновения мастера или механического оттиска &ndash; нужно учитывать в изучении терракот Клодиона, Карпо или Каррьер-Беллеза, представленных в собрании ГМИИ.</p><p>C бронзой сам скульптор, как правило, не работает. Это наиболее удобный и долговечный материал для репродуцирования модели. В собрании музея находятся отливки, выполненные в мастерской и при участии самого скульптора, как &laquo;Бюст Вольтера&raquo; А. Гудона, и сделанные по его моделям позднее, как &laquo;Портрет Мольера&raquo; А. Гудона. В таком случае важным является точность воспроизведения авторской модели, а также количество экземпляров, полученных с одной формы: как и в случае с печатанием гравюр малое число оттисков гарантирует сохранность формы и качество репродукций. Совершенствование технологии бронзового литья в XIX веке позволило тиражировать модели скульпторов в большом количестве и разном масштабе и воспроизводить известные памятники древности, как отлив статуи &laquo;Софокла&raquo;- восходящей к произведению IV века до н.э., который создал А. Калла. Современные бронзовые отливки по нормам международного права имеют маркировку, указывающую на количество экземпляров и порядковый номер данного отлива.</p><p>Мрамор &ndash; это также превосходный материал для воплощения авторских замыслов. В нем модели повторяются порой не только многократно, но и в разных масштабах. Как и в случае с бронзой, здесь важно не только определение местонахождения и авторства модели, но и уточнение ее размеров. Так, &laquo;Амуры, борющиеся за сердце&raquo; - мраморная композиция по модели французской работы последней трети XVIII в. Она известна во многих мраморных и бронзовых экземплярах большего и меньшего размера, а также в терракоте. Остается открытым вопрос о времени создания копий с этой популярной модели. Эти вопросы актуальны как для памятников эпохи Возрождения, так и позднейших.</p><p>В изучении деревянной скульптуры нужно учитывать ее место в многосоставной алтарной композиции.</p><p>Среди национальных школ следует выделить итальянскую, французскую, немецкую, испанскую.</p><p>Сложилось так, что именно итальянские скульптуры стали первыми дарами музею. Самые ранние из них относятся к эпохе Возрождения. В инвентарях значатся работы мастерской Я. делла Кверча, Б. да Майано, А. Бусти, А. делла Роббиа, Дж. Рустичи и др. В составе фонда копии с работ Росселино, А. делла Роббиа, Дж. Болоньи. Нельзя сказать, что эта коллекция мрамора, терракоты и майолики репрезентативна. Однако в ней есть, бесспорно, качественные вещи. Это &laquo;Сцена битвы&raquo; Рустичи<sup>1</sup>, &laquo;Поклонение младенцу Христу&raquo; Андреа делла Роббиа, рельеф Бамбайи. Более многочисленна группа итальянской бронзы, в основном XVI&ndash;XVII вв. Она насчитывает около сорока предметов. Почти половина из них &ndash; из коллекции Д.И. Щукина. Среди ренессансных памятников повторения античных статуй, плакетки, самостоятельные композиции. В группе бронз есть отливки XIX в., а именно повторения работ Дж. Болоньи, а также моделей Я. Сансовино, Д. Ричарелли.</p><p>Особую группу бронз составляют отливки более 30 см высотой, работы мастеров барокко. В последние годы установлены авторы некоторых моделей: Ф. Сузини, А. Альгарди, А. Корнаккини .</p><p>Среди произведений XVII в. выделяются парные мраморные бюсты работы Дж. Фоджини. В музеях мира существует несколько экземпляров этих моделей, что вызывает интерес исследователей к проблемам авторства и датировки мраморов. Одной из задач является поиск оригинала, выполненного при жизни и/или в мастерской автора, а также уточнение условий заказа и изготовления повторений, что предполагает изучение архивов.</p><p>Скульптуры из дерева отнесены по стилистическим признакам к итальянской школе XVII &ndash; XVIII вв.</p><p>Из произведений XVIII&ndash;XIX вв. в коллекции мраморный бюст работы Б. Кавачеппи, две бронзовые статуи Ф. Ригетти и одна композиция А. Кановы. Искусство XX в. представляют лишь отдельные памятники известных мастеров этого столетия &ndash; Дж. Манцу , Эм. Греко и Ф. Мессины, полученные после их персональных выставок в Музее.</p><p>Если итальянские памятники положили начало музейной коллекции западноевропейской скульптуры, то собрание произведений французских мастеров стало наиболее многочисленным среди других школ за счет приобретений 1970-1980 &ndash; х годов. Оно позволяет представить творчество практически всех известных скульпторов Франции XVII&ndash;начала XX вв.</p><p>Памятники, выполненные из дерева и числящиеся в инвентарях как работы XVI в., мало изучены и не включены в экспозицию. Мастера XVII в. и начала XVIII в. хорошо представлены бронзовыми отливками разного времени, размеров и качества выполнения. Единую группу составляют бронзы с композиций XVII-XVIII вв.: &laquo;Диана на охоте&raquo; Ансельма II Фламана, &laquo;Похищения&raquo; Ф. Жирардона и Г. Марси, конные группы Г. и Н. Кусту, группы Лепотра и Куазево. Кроме того, существует целый ряд мелких бронзовых скульптур этого периода. Среди них и повторения известных античных образцов, и оригинальные композиции.</p><p>Скульптура середины &ndash; второй половины XVIII в. более разнообразна по материалам и богата именами. Здесь представлены работы по моделям Клодиона, Гудона, Лемуана, Каффиери, Пажу, Леконта и др. В этой группе преобладают портретные бюсты, что соответствует приоритетам эпохи Просвещения. Среди повторений популярных в свое время работ Гудона, Пажу и Леконта следует выделить подписной, датированный, но, к сожалению, оставшийся безымянным мраморный бюст дамы работы Лемуана и превосходный бюст Пьера Корнеля в терракоте работы Ж.-Ж. Каффиери. К прекрасным терракотам этого периода относятся три произведения Клода Мишеля, прозванного Клодионом, причем разных жанров: ваза, лежащая фигура и двухфигурная композиция. Эту группу дополняют бронзы, либо выполненные в стиле мастера, либо подписанные его именем.</p><p>Среди скульптур Ж. А. Гудона, современника Клодиона, есть как прижизненные работы автора, так и бронзы позднейшего времени. Произведения Буазо, Пигаля, Фальконе и работа Гудона &ndash; мраморный бюст &laquo;Дианы&raquo; относятся к повторениям XIX в.</p><p>Французская портретная пластика первой трети XIX века представлена такими именами, как Ф. Массон, Д. Анжерский, Д. Фуаттье.</p><p>Мастера XIX в. в коллекции представлены достаточно полно: в ней значатся все крупные имена эпохи. Среди материалов, из которых изготовлены модели памятников, преобладает бронза при очень незначительном присутствии мрамора и терракоты. И эта ситуация объяснима. Техника изготовления изделий из бронзы как репродукционная, развивалась тогда особенно интенсивно благодаря техническим изобретениям, каким стал пантограф А. Калла, облегчивший и воспроизведение модели, и ее масштабирование. В этой части коллекции в небольших размерах воспроизведены монументальные работы Ф. Рюда, Карпо, К. Менье и других мастеров, скульпторов-анималистов А. Бари, Ж. Мена и Вальтона, исторические и мифологические композиции Гехтера, Жерома и Каррьер-Беллеза, жанровые фигуры Леви, Ьуше, Левассера и другие. Здесь можно проследить все художественные направления эпохи: неоклассицизм, романтизм, реализм, символизм. Что особенно ценно - в коллекции музея находится двенадцать произведений О. Родена, центральной фигуры в пластике XIX столетия. Помимо композиций, связанных с &laquo;Вратами ада&raquo;, в ней имеются два портрета &ndash; &laquo;Бюст Гюго&raquo; и &laquo;Голова Малера&raquo; и &laquo;Надгробный памятник бактериологу Г.Н. Габричевскому&raquo;. Скульптуры А. Майоля составляют не менее яркую, хотя и однородную по материалу (только бронза) группу. Продолжая разговор о французской скульптуре рубежа веков, следует назвать произведения Бурделя, А. Матисса, а также русских мастеров, работавших во Франции уже в XX веке &ndash; О. Цадкина и Ж. Липшица. Однако, французская скульптура XX столетия представлена единичными экземплярами, как правило, дарами, какими являются композиции Лорана и Армана.</p><p>К немецкому собранию относят порядка сорока произведений деревянной скульптуры XVI&ndash;XVII вв. и около десяти памятников XVIII&ndash;XIX столетий. Это рельефы и отдельно стоящие фигуры. Шедевром этой части коллекции является &laquo;Адам с яблоками&raquo;, миниатюрная статуэтка, опубликованная неоднократно, в том числе в обобщающем труде М.Я. Либмана, посвященном немецкой скульптуре XIV&ndash;XVI вв.<sup>2</sup>. Прекрасными образцами деревянной скульптуры XVI столетия являются фигура &laquo;Святого Роха&raquo; и рельеф неизвестного мастера &laquo;Положение во гроб&raquo;. Специальные исследования помогут точнее определить еще несколько достойных экспонатов этой группы, а также экспонатов из собрания немецкой бронзы XVI&ndash;XVII вв., состоящего из десяти памятников (более поздних работ еще меньше). Единичные мраморы - произведения Р. Шадова и Ф. Биссена &ndash; относятся к первой трети XIX в. Самой представительной группой после дерева XVI&ndash;XVII вв. является пластика конца XIX &ndash; XX вв., насчитывающая более сорока произведений, преимущественно из бронзы.</p><p>Группа испанской деревянной скульптуры очень малочисленна &ndash; не более двадцати произведений. Однако ее художественные особенности столь значимы, что практически о каждой работе можно говорить отдельно. Самая ранняя - &laquo;Мадонна с младенцем&raquo; - относится к XII в. Устойчивость художественной традиции и неизменность технологических приемов усложняют датировку испанской, (да и не только), деревянной скульптуры. Статуя &laquo;Петр-мученик&raquo; &ndash; тому пример. К работам XX столетия относятся единичные произведения С. де Сантьяго.</p><p>Особое место занимает коллекция деревянной скульптуры из Африки. Она поступила в музей из Государственного музея нового западного искусства вместе с французской скульптурой из бывших морозовской и щукинской коллекций. В ее составе шесть произведений, которые датируются периодом не позднее второй половины XIX в. Столь ранняя датировка делает эти экспонаты собрания эталонными для изучения других подобных коллекций.</p><p>В послевоенный период сложились коллекции современной польской, чехословацкой, болгарской и наиболее интересной и представительной венгерской скульптуры. Среди произведений, подаренных музею в последние годы, выделяются работы Х. Арпа и Ф. Ботеро.</p><p>Армянские средневековые хачкары, современная венгерская пластика, африканская традиционная и нидерландско-фламандская деревянная, английская средневековая, монументальная словацкая и югославская скульптура (этот ряд можно продолжить) &ndash; составляют в коллекции музея оригинальное целое.</p><p>&nbsp;</p><p><em><strong>Список литературы</strong></em></p><ul><li>Аксененко М.Б. Морис Дени о &laquo;Помоне&raquo; и &laquo;Флоре&raquo;// Советская скульптура. 79/80. М., 1981. С.254&ndash;256.</li><li>Аксененко М.Б. Монументальный ансамбль М. Дени и А. Майоля в московском особняке И.А. Морозова// Советское искусствознание. ХХ век. Вып. 27. М., 1991. С.423&ndash;448.</li><li>Анималистическая скульптура XIX &ndash; начала XX века в собрании ГМИИ им. А.С. Пушкина и частных собраний. М., 2000.</li><li>Баранов А.Н. Произведения Майоля для особняка И. Морозова// Советская скульптура 79/80. М., 1981. С.244&ndash;253.</li><li>Бурдель Эмиль Антуан. Скульптура и графика (из музеев Франции). Каталог выставки. Л., 1972.</li><li>&laquo;В кругу семьи&raquo;. Живопись и скульптура из собрания Государственного музея изобразительных искусств имени А.С. Пушкина. М., 2014.</li><li>Василенко К. Деревянная скульптура и живопись на дереве XV&ndash;XVIII веков// Юный художник, 1996, № 9&ndash;12. С.10&ndash;14.</li><li>&laquo;Вечные темы искусства&raquo;. Каталог выставки. ГМИИ им. А.С. Пушкина. 1 декабря 2015 &ndash; 31 января 2016 г. М., 2015.</li><li>Высоцкая Ю.А. Опыт каталогизации коллекции оригинальной скульптуры, поступившей в ГМИИ им. А.С. Пушкина в период 1917&ndash;1947 гг. Дипломная работа. РГГУ. Факультет истории искусств. 2004 г.</li><li>Голицынский музей на Волхонке. Каталог выставки. М., 2004.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений 1959&ndash;1969. Живопись. Графика. Скульптура. Прикладное искусство. Монеты. Медали. М., 1970.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. 1970&ndash;1980. Каталог. М., 1982. (вступ. статья Сененко М.С. о скульптуре С. 69, каталог скульптуры &ndash; С.100&ndash;104.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. 1981&ndash;1986. М., 1989.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. Живопись, скульптура, декоративно-прикладное искусство. М., 2003. С.17.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. М., 1948.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. Живопись, скульптура. М., 1961.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. Живопись. Скульптура. Миниатюра. М., 1986.</li><li>Государственный Музей изобразительных искусств. К 100&ndash;летию со дня основания музея. М., 1998.</li><li>ГМИИ им. А.С. Пушкина. Восточные древности. Античное искусство. Старые мастера. Искусство стран Европы и Америки XIX-XX веков. Русское искусство. М., 2013.</li><li>Государственный музей нового западного искусства. Иллюстрированный каталог. М., 1928.</li><li>Греко Эмилио. Каталог. Л., 1979.</li><li>Демская А.А. Государственный музей изобразительных искусств имени А.С. Пушкина М., 1979; 2-е изд. М., 1983.</li><li>Западно-европейская скульптура XV &ndash; начала XVI века в музеях Советского Союза. Сост. М.Я. Либман. Л., 1988.</li><li>Искусство тропической Африки в собраниях СССР. М., 1966.</li><li>Либман М.Я. Еще раз о статуэтке обнаженной женщины, расчесывающей волосы// Сообщения Государственного музея изобразительных искусств. М., 1980. С.113&ndash;117.</li><li>Либман М.Я. Из собрания скульптуры ГМИИ: Исчезнувший и &laquo;вновь возникший&raquo; шедевр Андреа делла Роббиа; Рельеф Агостино Бусти, прозванного Бамбая; Бюст кардинала Леонардо Медичи работы Джованни Батиста Фоджини// Сообщения ГМИИ им. А.С. Пушкина. М., 1966 Вып.III. С.41&ndash;51.</li><li>Либман М.Я. &laquo;Голова мальчика&raquo; из собрания Пурталес и ее возможный автор// Сообщения ГМИИ им. А.С. Пушкина М., 1975. Вып.V. С.63&ndash;72.</li><li>Либман М.Я. Немецкая скульптура 1350&ndash;1550 гг. М., 1980.</li><li>Либман М.Я. Рельеф со сценами из младенчества Христа в собрании Государственного музея изобразительных искусств им. А.С. Пушкина. // Труды ГМИИ им. А.С. Пушкина. М., 1960. С. 188&ndash;199.</li><li>Либман М.Я. Статуэтка &laquo;Адама&raquo; из ГМИИ и зальцбургская школа резчиков 1520-1530-х гг.// Музей-3. Художественные собрания СССР. М., 1982. С.170&ndash;174.</li><li>Либман М.Я. Статуэтка Атласа в Государственном музее изобразительных искусств имени А.С. Пушкина// Сообщения Института истории искусств АН СССР. 1960. Вып.3&ndash;113. С.154&ndash;164.</li><li>Либман М.Я. Статуэтка нагого мальчика// Сообщения Государственного музея изобразительных искусств, 1980. Вып.6. С.117&ndash;118.</li><li>Либман М.Я. Статуэтка Эразма Тривульцио и родственные ей бронзы// Классическое искусство за рубежом. М., 1966. С.45&ndash;51.</li><li>Малицкая К.М. Испанская статуя XVII века в Государственном Музее изобразительных искусств им. А.С. Пушкина// Сообщения Государственного Музея изобразительных искусств им. А.С. Пушкина. М., 1980. С.45&ndash;48.</li><li>Матисс. Живопись, скульптура, графика. Л., 1969.</li><li>Мессина Франческо. Скульптура. Графика . Каталог выставки. М., 1978.</li><li>Мифологические, исторические и литературные сюжеты в произведениях западноевропейской живописи и скульптуры. М., 1994.</li><li>Морозова С.С. Бюст вице-канцлера А.М. Голицына работы Бартоломео Кавачеппи в собрании ГМИИ им. А.С. Пушкина. &ndash; &laquo;Итальянский сборник&raquo; М., 2005. Вып.4. С.256&ndash;260.</li><li>Морозова С.С. Группа итальянских бронз XVII&ndash;XVIII вв. в собрании ГМИИ им. А.С. Пушкина// Итальянский сборник. М., 2009. Вып.5. С.188&ndash;195.</li><li>Морозова С.С. Клодион и &laquo;клодионы&raquo;. Стиль мастера. М., 2009. С.191&ndash;203.</li><li>Морозова С.С. Коллекция западноевропейской скульптуры в Государственном музее изобразительных искусств им. А.С. Пушкина. Проблемы изучения// Вестник Московского университета. Серия 8. История. М.,2009. С.61&ndash;73</li><li>Морозова С.С. Скульптура в век историзма// Лики истории. Каталог. М., 2009. С.186&ndash;187, 190&ndash;197.</li><li>Морозова С.С. О коллекционировании западноевропейской скульптуры в России второй половины XVIII века (по архивным материалам)// Русское искусство нового времени. М., 1996. С.61&ndash;73.</li><li>Морозова С.С. Скульптура // Жизнь музея. Годовой отчет 2007. М., 2008. С.49&ndash;52.</li><li>Морозова С.С. Скульптура с бульвара Распай. &ndash;Amant alterna camenae. Сборник статей к 60-летию И.И. Тучкова. М., 2017. С.313-321.</li><li>Морозова С.С. Скульптурное собрание вице-канцлера князя А.М. Голицына (по архивным материалам)// Канова и его эпоха. Сб. научных статей. М., 2005. С.160&ndash;168.</li><li>Морозова С.С. Собрание скульптуры в Румянцевском музее// Музей и коллекционеры. Эра Румянцевского музея. Картинная галерея. Из истории формирования ГМИИ им. А.С. Пушкина. М., 2010. С.133&ndash;149.&nbsp;</li><li>Морозова С.С. Терракоты Клодиона: проблемы атрибуции// Лазаревские чтения. Искусство Византии, Древней Руси, Западной Европы. Материалы научной конференции 2009 г. М., 2010. С.410&ndash;423.</li><li>Морозова С.С. Две бронзовые скульптуры эпохи Людовика XIV в коллекции ГМИИ им. А.С. Пушкина. &ndash;&laquo;Атрибуция, сохранность и реставрация музейных памятников. Часть 2. Древнерусская живопись, изобразительное искусство и скульптура, вопросы хранения &nbsp;и реставрация. Материалы I научно- практической конференции 13-16 октября 2009 года. М., 2013./ Труды Государственного исторического музея. Выпуск 188. С 228-238.</li><li>Морозова С.С. Из опыта изучения скульптурных комплексов в частных московских коллекциях последней трети XIX - начала XX века. &nbsp;- &nbsp;Павел Третьяков. Предшественники и последователи: частное и музейное коллекционирование XVIII -начала XX века: сборник материалов Международной научной конференции, приуроченной к 180-летию со дня рождения П.М. Третьякова. М.: Гос. Третьяковская галерея, 2014. С. 244-263.</li><li>Морозова С.С. Портреты Медичи. Мраморная серия эпохи барокко. &ndash; Итальянский сборник. Выпуск. 7. М., 2015. С. 157-166.</li><li>Никитюк О.Д., Полякова Н.И. Коллекция скульптуры// Музей-3. М., 1982. С.84&ndash;93.</li><li>Никитюк О.Д. Французская скульптура XIX &ndash; начала XX вв. Альбом-каталог (рукопись)// ОР ГМИИ им. А.С. Пушкина . Ф.5. Оп.II. Разд. III. Ед. хр. 33.</li><li>Никитюк О.Д. Тема труда и образ человека труда в творчестве К. Менье (1831&ndash;1905)// 50 лет Государственному музею изобразительных искусств им. А.С. Пушкина. М., 1962. Сб. статей. С.282&ndash;293.</li><li>Памятники Музея изящных искусств в Москве. М., 1926.</li><li>Произведения искусства из собрания московского коллекционера Е.В. Полосатовой. Дар музею: каталог выставки. М., 1985.</li><li>Расторгуев В.А. О бюсте Франческо дель Неро в Итальянском дворике ГМИИ. Опыт исследования одной музейной этикетки. &ndash;Amant alterna camenae. Сборник статей к 60-летию И.И. Тучкова. М., 2017. С.236-261.</li><li>Роден и его время. Каталог выставки.</li><li>Романович С.Д. &laquo;Женский портрет&raquo; работы Осипа Цадкина// Сообщения ГМИИ им. А.С. Пушкина. М., 1975. Вып.V. С.73&ndash;76.</li><li>Сененко М.С. История картинной галереи// Музей&ndash;3. М., 1982, С. 44</li><li>Сергеев Б.С. Начальный этап раскрытия красочного слоя на рельефе &laquo;Положение во гроб&raquo; (Германия, конец XV &ndash; начало XVI вв.)// Тезисы докладов научной сессии, посвященных итогам работы Государственного музея изобразительных искусств имени А.С. Пушкина за 1985 г. М., 1986. С.46.</li><li>Терновец Б.Н. Французская скульптура в Москве// Среди коллекционеров. М, 1922. №10. С.3&ndash;15.</li><li>Тугендхольд Я.А. Первый музей новой западной живописи. М., 1923.</li><li>Федотова Е.Д. К вопросу о предполагаемых копиях произведений Кановы из собрания ГМИИ им. А.С. Пушкина// Итальянский сборник. М., 2000. Вып.2. С.182&ndash;189.</li><li>Шилейко В.К. Терракотовая &laquo;Сцена битвы&raquo; и ее связь с композицией этого античного сюжета у Леонардо да Винчи// Труды Государственного Музея изобразительных искусств им. А.С. Пушкина. М., Л. 1939. С.19&ndash;24.</li><li>Шилейко-Андреева В.К. Бронзовая группа работы Якопо Сансовино// Жизнь музея. №3 Год II М., 1927. С.28&ndash;29.</li><li>Androssow S.O. Florentines Bronzen des spaetbarock in Museen der UDSSR// Mitteilungen des Kunsthistorischen institutes in Florenz, 1980. Bd. XXIV, Heft 2. S.237&ndash;250.</li><li>Bode W. Denkmaeler der Renaissance Sculptur Toscanas. Muenich. 1905. Vol. 6.S. 83. Pl.264a</li><li>Liebmann, М. Eine Bildnisbueste Wladislaws IV. VonGeorg Pfruendt// Pantheon. 1967. №25. S.171&ndash;175.</li><li>Liebmann, M. Studien zur deutschen Kleinplastik. Eine Adam-Statuette im Puschkin-Museum zu Moscau und die Salzburger Bildschnitzerwerkstattung 1510-1530// Jahrbuch der bildenden Kunst.1961. Bd. XII. S.197&ndash;202.</li><li>MOR&Oacute;ZOVA&nbsp;Svetlana&nbsp;&laquo;Dos esculturas espa&ntilde;olas en Mosc&uacute;: nuevos estudios&raquo; - Carlos Mata Indur&aacute;in y Anna Mor&oacute;zova (eds.), Temas y formas hisp&aacute;nicas: arte, cultura y sociedad, Pamplona, Servicio de Publicaciones de la Universidad de Navarra, 2015. P. 279-294/ ISBN: 978-84-8081-450-8. [<a href=\"http://www.unav.edu/publicacion/biblioteca-aurea-digital/BIADIG-28\" target=\"_blank\" rel=\"noopener\">Biblioteca &Aacute;urea Digital, BIADIG, 28</a>]</li><li>Schileico-Andreewa, Vera. Zwei unbecannte Bronzestatuetten aus der Vischer-Werkstatt //Jahrbuch der Preussischen Kunstsammlungen, 1929, S.183&ndash;185.</li></ul><p>______________________</p><p><sup>1</sup>&nbsp;Композиция Рустичи в последние годы активно изучается во Франции и Италии, так как московская группа является одним из пяти существующих повторений. Сотрудничество с другими музеями позволит в скором времени получить новые сведения об этом памятнике.</p><p><sup>2</sup>&nbsp;Либман М.Я. Немецкая скульптура 1350&ndash;1550 гг. М., 1980. С.302; Он же. Статуэтка &laquo;Адама&raquo;... С.170&ndash;174.</p>"},"lbmore":{"ru":"Подробнее","en":"Подробнее"},"lbhide":{"ru":"Свернуть","en":"Свернуть"},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Скульптура","en":"Sculpture"}},"175":{"path":"exposition_collection/collections/dpi/index.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/dpi/175_circ_img_01.jpg","id02":"/exposition_collection/collections/dpi/175_circ_img_02.jpg","id03":"/exposition_collection/collections/dpi/175_circ_img_03.jpg"},"name":{"ru":"Прикладное искусство","en":"Applied Art"},"headimg":{"ru":"","en":""},"text":{"ru":"<p>Коллекция декоративно-прикладного искусства представлена небольшим количеством экспонатов в экспозиции залов ГМИИ им. А.С. Пушкина. Большая коллекция находится в фондах Отдела Старых мастеров. Также из частных собраний в музей, в Отдел личных коллекций, были переданы художественное стекло, фарфор, керамика, вышивка, бисер и отдельные предметы мебели. С этими произведениями декоративно-прикладного искусства Вы можете ознакомиться на сайте Отдела личных коллекций, раздел \"<a href=\"http://artprivatecollections.ru/references/type/dpi/index.php\" target=\"_blank\" rel=\"noopener\">Виды изобразительного искусства | Декоративно-прикладное искусство</a>\".</p>","en":"<p>Коллекция декоративно-прикладного искусства представлена небольшим количеством экспонатов в экспозиции залов ГМИИ им. А.С. Пушкина. Большая коллекция находится в фондах Отдела Старых мастеров. Также из частных собраний в музей, в Отдел личных коллекций, были переданы художественное стекло, фарфор, керамика, вышивка, бисер и отдельные предметы мебели. С этими произведениями декоративно-прикладного искусства Вы можете ознакомиться на сайте Отдела личных коллекций, раздел \"<a href=\"http://artprivatecollections.ru/references/type/dpi/index.php\" target=\"_blank\" rel=\"noopener\">Виды изобразительного искусства | Декоративно-прикладное искусство</a>\".</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"<h3 style=\"text-align: center;\">Собрание декоративного искусства Отдела Старых мастеров</h3><p>Собрание декоративного искусства стран Европы насчитывает около двух тысяч памятников, самые ранние из которых относятся к эпохе Средневековья. Его состав отличается большим разнообразием. Здесь представлены художественные изделия из дерева и кости, цветных и драгоценных металлов, камня, тканей, керамики и стекла. Особый интерес представляют раздел керамики, включающий все ее основные разновидности, а также коллекция мебели.</p><p>Первые произведения западноевропейского прикладного искусства попали в собрание Музея Изящных Искусств уже вскоре после его открытия. В 1912 году экспозицию украшали подлинные итальянские кассоне эпохи Возрождения, полученные в дар от М.С.Щекина, и коллекция французской декоративной бронзы рубежа XVIII &ndash; XIX веков, переданная графом Бобринским. Эти произведения заложили основу собрания европейского прикладного искусства.</p><p>В 1920-е годы эта маленькая коллекция начинает постепенно расширяться. В музей поступают произведения разных эпох, охватывающих большой временной период развития декоративного искусства - от Средневековья до Нового Времени. Основными источниками формирования этого раздела коллекции стали Государственный музейный фонд и музейные собрания - Московского художественно-промышленного (бывшего Строгановского) училища, Румянцевского и Государственного Исторического музеев, Музея мебели. В результате уже в предвоенное время в фондах ГМИИ были представлены произведениями декоративного искусства разных стран, включающие эмали и изделия из металлов, мебель и резную кость, керамику и стекло, а также шпалеры. Принципиально важным событием, положившим начало новому направлению в коллекционировании, оказалось поступление из расформированного в 1948 году Государственного Музея Нового Западного Искусства керамики рубежа XIX - начала ХХ веков. Из закрывшегося в1953 году Музея подарков И.В. Сталину в ГМИИ были переданы произведения современных художников декоративного искусства. В последующий период основными источниками пополнения коллекции стали дары и приобретения у частных лиц.</p><p>Собрание декоративного искусства включает в себя целый ряд значительных произведений, представляющих особую художественную ценность. Это драгоценные работы византийских мастеров X - XII столетий - изысканные резные пластины из слоновой кости и изделия из золота с перегородчатой эмалью. Большой интерес представляет коллекция средневекового металла, основную часть которой составляют произведения лиможских эмальеров конца XII - XIII веков, эпохи расцвета искусства выемчатой эмали. Следует также отметить коллекцию итальянской майолики XVI - XVII столетий, представляющую продукцию ведущих художественных центров этого производства и демонстрирующее ее жанровое многообразие. К этому же времени относятся и лучшие шпалеры из музейной коллекции, среди которых нельзя не назвать великолепную брюссельскую шпалеру начала XVI века \"Триумф Надежды\". Особую ценность представляет также монументальная декоративная вышивка с изображением жанровой сцены в саду, созданная французскими мастерами в начале XVII века. В разделе искусства XVIII - начала XIX столетий особый интерес представляют произведения декоративной бронзы (часы и канделябры) и фанерованная мебель работы лучших французских мастеров.</p><p>Музей обладает небольшой, но исключительной по своей художественной значимости коллекцией уникальной керамики начала ХХ века, расписанной выдающимися французскими живописцами - Морисом Дени, Андре Дереном, Морисом де Вламинком, Жаном Пюи. Все эти произведения, поступившие в 1948 году из ГМНЗИ, происходят из знаменитого собрания И.А. Морозова. К лучшим произведениям художественной керамики в музейном собрании относятся также произведения Анри Матисса, подаренные его секретарем и другом Л.Н. Делекторской, а также декоративные рельефы Фернана Леже, принятые в дар от его вдовы Н.П. Ходасевич-Леже. Музей обладает большой коллекции серийной керамики французской мастерской \"Мадура\", воспроизводящими керамические работы Пабло Пикассо. Большинство из этих произведений также было подарено в 1960-70-е годы Н.П. Ходасевич-Леже. Тогда же музей принял от нее в дар и семь шпалер с композициями Ф.Леже, сотканных в Обюссоне. Среди наиболее ценных произведений художественного текстиля необходимо назвать два декоративных панно, раписанных Раулем Дюфи. Эти уникальные произведения были приняты в дар от известных коллекционеров - М. Кагановича и А. Хаммера.</p>","en":"<h3 style=\"text-align: center;\">Собрание декоративного искусства Отдела Старых мастеров</h3><p>Собрание декоративного искусства стран Европы насчитывает около двух тысяч памятников, самые ранние из которых относятся к эпохе Средневековья. Его состав отличается большим разнообразием. Здесь представлены художественные изделия из дерева и кости, цветных и драгоценных металлов, камня, тканей, керамики и стекла. Особый интерес представляют раздел керамики, включающий все ее основные разновидности, а также коллекция мебели.</p><p>Первые произведения западноевропейского прикладного искусства попали в собрание Музея Изящных Искусств уже вскоре после его открытия. В 1912 году экспозицию украшали подлинные итальянские кассоне эпохи Возрождения, полученные в дар от М.С.Щекина, и коллекция французской декоративной бронзы рубежа XVIII &ndash; XIX веков, переданная графом Бобринским. Эти произведения заложили основу собрания европейского прикладного искусства.</p><p>В 1920-е годы эта маленькая коллекция начинает постепенно расширяться. В музей поступают произведения разных эпох, охватывающих большой временной период развития декоративного искусства - от Средневековья до Нового Времени. Основными источниками формирования этого раздела коллекции стали Государственный музейный фонд и музейные собрания - Московского художественно-промышленного (бывшего Строгановского) училища, Румянцевского и Государственного Исторического музеев, Музея мебели. В результате уже в предвоенное время в фондах ГМИИ были представлены произведениями декоративного искусства разных стран, включающие эмали и изделия из металлов, мебель и резную кость, керамику и стекло, а также шпалеры. Принципиально важным событием, положившим начало новому направлению в коллекционировании, оказалось поступление из расформированного в 1948 году Государственного Музея Нового Западного Искусства керамики рубежа XIX - начала ХХ веков. Из закрывшегося в1953 году Музея подарков И.В. Сталину в ГМИИ были переданы произведения современных художников декоративного искусства. В последующий период основными источниками пополнения коллекции стали дары и приобретения у частных лиц.</p><p>Собрание декоративного искусства включает в себя целый ряд значительных произведений, представляющих особую художественную ценность. Это драгоценные работы византийских мастеров X - XII столетий - изысканные резные пластины из слоновой кости и изделия из золота с перегородчатой эмалью. Большой интерес представляет коллекция средневекового металла, основную часть которой составляют произведения лиможских эмальеров конца XII - XIII веков, эпохи расцвета искусства выемчатой эмали. Следует также отметить коллекцию итальянской майолики XVI - XVII столетий, представляющую продукцию ведущих художественных центров этого производства и демонстрирующее ее жанровое многообразие. К этому же времени относятся и лучшие шпалеры из музейной коллекции, среди которых нельзя не назвать великолепную брюссельскую шпалеру начала XVI века \"Триумф Надежды\". Особую ценность представляет также монументальная декоративная вышивка с изображением жанровой сцены в саду, созданная французскими мастерами в начале XVII века. В разделе искусства XVIII - начала XIX столетий особый интерес представляют произведения декоративной бронзы (часы и канделябры) и фанерованная мебель работы лучших французских мастеров.</p><p>Музей обладает небольшой, но исключительной по своей художественной значимости коллекцией уникальной керамики начала ХХ века, расписанной выдающимися французскими живописцами - Морисом Дени, Андре Дереном, Морисом де Вламинком, Жаном Пюи. Все эти произведения, поступившие в 1948 году из ГМНЗИ, происходят из знаменитого собрания И.А. Морозова. К лучшим произведениям художественной керамики в музейном собрании относятся также произведения Анри Матисса, подаренные его секретарем и другом Л.Н. Делекторской, а также декоративные рельефы Фернана Леже, принятые в дар от его вдовы Н.П. Ходасевич-Леже. Музей обладает большой коллекции серийной керамики французской мастерской \"Мадура\", воспроизводящими керамические работы Пабло Пикассо. Большинство из этих произведений также было подарено в 1960-70-е годы Н.П. Ходасевич-Леже. Тогда же музей принял от нее в дар и семь шпалер с композициями Ф.Леже, сотканных в Обюссоне. Среди наиболее ценных произведений художественного текстиля необходимо назвать два декоративных панно, раписанных Раулем Дюфи. Эти уникальные произведения были приняты в дар от известных коллекционеров - М. Кагановича и А. Хаммера.</p>"},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Прикладное искусство","en":"Applied Art"}},"176":{"path":"exposition_collection/collections/numismatics/index.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/numismatics/176_circ_img_01.jpg","id02":"/exposition_collection/collections/numismatics/176_circ_img_02.jpg","id03":"/exposition_collection/collections/numismatics/176_circ_img_03.jpg"},"name":{"ru":"Нумизматика","en":"Numismatics"},"headimg":{"ru":"","en":""},"text":{"ru":"<p>С 2010 года работает интернет-портал отдела нумизматики ГМИИ им. А.С. Пушкина:&nbsp;<a href=\"http://coins-and-medals.ru/\" target=\"_blank\">WWW.COINS-AND-MEDALS.RU</a>, являющийся сателлитом основного музейного портала и связанный с другими музейными сайтами-сателлитами, как например, &laquo;Русская гравюра XVIII&ndash;XIX вв.&raquo;.</p><p>В настоящее время интернет-портал отдела нумизматики &ndash; единственный в Российской Федерации ресурс такого рода. Рассчитанный как на самые широкие слои публики, интересующейся мировой и отечественной историей и культурой, так и на профессионально занимающихся нумизматикой и смежными дисциплинами музейных сотрудников, ученых, коллекционеров, интернет-портал имеет чрезвычайно важное значение для популяризации и дальнейшего развития нумизматических знаний как в нашей стране, так и за рубежом, а также наглядно демонстрирует, какую роль в сохранении и приумножении культурного наследия, благодаря современным технологиям, сегодня могут играть музейные учреждения РФ.</p><p>Портал рассчитан на постоянную двустороннюю связь между создателями портала и его пользователями. Целью данного ресурса является, прежде всего, расширение доступа для публики и специалистов к электронной базе данных, включающей разные части музейной нумизматической коллекции. Этот процесс, начатый с создания каталога медалей, посвященных 300-летию Полтавской битвы и событиям Северной войны 1700&ndash;1721 гг., в настоящее время продолжается. Внимание к таким памятным событиям как 65-летие победы в Великой Отечественной войне, 200-летие Отечественной войны 1812 г., 100-летие со дня открытия ГМИИ им. А.С. Пушкина предполагает проведение на данном портале виртуальных нумизматических выставок и продолжение электронной публикации музейной нумизматической коллекции. Описания подготовлены на современном научном уровне и переведены на английский язык сотрудниками отдела.</p>","en":"<p>С 2010 года работает интернет-портал отдела нумизматики ГМИИ им. А.С. Пушкина:&nbsp;<a href=\"http://coins-and-medals.ru/\" target=\"_blank\">WWW.COINS-AND-MEDALS.RU</a>, являющийся сателлитом основного музейного портала и связанный с другими музейными сайтами-сателлитами, как например, &laquo;Русская гравюра XVIII&ndash;XIX вв.&raquo;.</p><p>В настоящее время интернет-портал отдела нумизматики &ndash; единственный в Российской Федерации ресурс такого рода. Рассчитанный как на самые широкие слои публики, интересующейся мировой и отечественной историей и культурой, так и на профессионально занимающихся нумизматикой и смежными дисциплинами музейных сотрудников, ученых, коллекционеров, интернет-портал имеет чрезвычайно важное значение для популяризации и дальнейшего развития нумизматических знаний как в нашей стране, так и за рубежом, а также наглядно демонстрирует, какую роль в сохранении и приумножении культурного наследия, благодаря современным технологиям, сегодня могут играть музейные учреждения РФ.</p><p>Портал рассчитан на постоянную двустороннюю связь между создателями портала и его пользователями. Целью данного ресурса является, прежде всего, расширение доступа для публики и специалистов к электронной базе данных, включающей разные части музейной нумизматической коллекции. Этот процесс, начатый с создания каталога медалей, посвященных 300-летию Полтавской битвы и событиям Северной войны 1700&ndash;1721 гг., в настоящее время продолжается. Внимание к таким памятным событиям как 65-летие победы в Великой Отечественной войне, 200-летие Отечественной войны 1812 г., 100-летие со дня открытия ГМИИ им. А.С. Пушкина предполагает проведение на данном портале виртуальных нумизматических выставок и продолжение электронной публикации музейной нумизматической коллекции. Описания подготовлены на современном научном уровне и переведены на английский язык сотрудниками отдела.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Нумизматика","en":"Numismatics"}},"177":{"path":"exposition_collection/collections/archeology/index.php","img_mob":"/exposition_collection/collections/archeology/177_img_mob.jpg","img_pc":"/exposition_collection/collections/archeology/177_img_pc.jpg","circ_img":{"id01":"/exposition_collection/collections/archeology/177_circ_img_01.jpg","id02":"/exposition_collection/collections/archeology/177_circ_img_02.jpg","id03":"/exposition_collection/collections/archeology/177_circ_img_03.jpg"},"name":{"ru":"Археология","en":"Archaeology"},"headimg":{"ru":"Экспозиция зала «Античное искусство». 2016 год. Фотограф Ольга Мелекесцева","en":"Экспозиция зала «Античное искусство». 2016 год. Фотограф Ольга Мелекесцева"},"text":{"ru":"<p>Искусство Древнего мира было представлено в Музее с момента его открытия с исключительной полнотой. Основу экспозиции Египетского зала составляла превосходная коллекция подлинников, собранная В.С. Голенищевым, ее дополнял целый ряд слепков.&nbsp; В Ассирийском зале в слепках были представлены лучшие памятники искусства Месопотамии. Особое внимание И.В. Цветаев уделял искусству Древней Греции и Древнего Рима - ему было посвящено 12 залов из 20, существовавших к 1912 году.</p><p>Сегодня экспозиция искусства Древнего мира занимает все левое крыло первого этажа Музея. Египетский (№ 1) и Ассирийский (№ 2, ныне &ndash; Искусство Древнего Ближнего Востока) залы, обновленные в 2012 году к 100-летнему юбилею Музея, остались на тех пространствах, которые им отводились изначально. Еще один зал (№ 6) знакомит с искусством Древнего Египта Греко-римского периода, включая знаменитые фаюмские портреты; здесь же экспонируется небольшая часть коллекции коптских тканей.</p><p>Античному искусству посвящено 8 залов на первом и втором этажах Главного здания. Это исторические залы слепков, такие как Греческий дворик или Римский зал, а также экспозиция подлинников, поступивших в Музей в разное время. Специальный зал (№ 3) отведен памятникам из коллекции Генриха Шлимана &ndash; так называемому &laquo;Золоту Трои&raquo;. Хранившиеся в Музее с 1945 года, они впервые были показаны широкой публике на специальной выставке 1996 года, а с 1997 года экспонировались в одном зале с подлинными памятниками античного искусства. В декабре 2007 года была открыта новая экспозиция, включающая произведения основных художественных регионов и центров античного Средиземноморья: Кипра, Древней Греции, Этрурии, Древнего Рима (зал № 4). Тогда же появился зал, экспозиция которого впервые целиком была построена на материалах, найденных экспедициями ГМИИ им. А.С. Пушкина во время археологических раскопок на юге России (зал № 5).</p>","en":"<p>Искусство Древнего мира было представлено в Музее с момента его открытия с исключительной полнотой. Основу экспозиции Египетского зала составляла превосходная коллекция подлинников, собранная В.С. Голенищевым, ее дополнял целый ряд слепков.&nbsp; В Ассирийском зале в слепках были представлены лучшие памятники искусства Месопотамии. Особое внимание И.В. Цветаев уделял искусству Древней Греции и Древнего Рима - ему было посвящено 12 залов из 20, существовавших к 1912 году.</p><p>Сегодня экспозиция искусства Древнего мира занимает все левое крыло первого этажа Музея. Египетский (№ 1) и Ассирийский (№ 2, ныне &ndash; Искусство Древнего Ближнего Востока) залы, обновленные в 2012 году к 100-летнему юбилею Музея, остались на тех пространствах, которые им отводились изначально. Еще один зал (№ 6) знакомит с искусством Древнего Египта Греко-римского периода, включая знаменитые фаюмские портреты; здесь же экспонируется небольшая часть коллекции коптских тканей.</p><p>Античному искусству посвящено 8 залов на первом и втором этажах Главного здания. Это исторические залы слепков, такие как Греческий дворик или Римский зал, а также экспозиция подлинников, поступивших в Музей в разное время. Специальный зал (№ 3) отведен памятникам из коллекции Генриха Шлимана &ndash; так называемому &laquo;Золоту Трои&raquo;. Хранившиеся в Музее с 1945 года, они впервые были показаны широкой публике на специальной выставке 1996 года, а с 1997 года экспонировались в одном зале с подлинными памятниками античного искусства. В декабре 2007 года была открыта новая экспозиция, включающая произведения основных художественных регионов и центров античного Средиземноморья: Кипра, Древней Греции, Этрурии, Древнего Рима (зал № 4). Тогда же появился зал, экспозиция которого впервые целиком была построена на материалах, найденных экспедициями ГМИИ им. А.С. Пушкина во время археологических раскопок на юге России (зал № 5).</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Археология","en":"Archaeology"}},"178":{"path":"exposition_collection/collections/casts/index.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/casts/178_circ_img_01.jpg","id02":"/exposition_collection/collections/casts/178_circ_img_02.jpg","id03":"/exposition_collection/collections/casts/178_circ_img_03.jpg"},"name":{"ru":"Цветаевская коллекция слепков","en":"Tsvetaev Collection of Plaster Cast Reproductions"},"headimg":{"ru":"","en":""},"text":{"ru":"<p>Собрание слепков и копий, типичное для музеев Европы XIX века, по своей сохранности и систематичности является уникальной для XXI века коллекцией, состав которой вначале определялся состоянием и интересами искусствоведческой науки конца XIX столетия.</p><p>Сегодня собрание слепков экспонируется в историческом здании Музея лишь в третьей части залов, отведенных для них И.В. Цветаевым. Но большая часть этой коллекции осталась доступной для публики &ndash; около 1000 экспонатов демонстрируется в Учебном музее имени И.В. Цветаева. Помимо познавательного значения слепки великих произведений монументального искусства, статуй и портретов, соединенные вместе в музейном пространстве, сложились в уникальную художественную среду, придающую музею неповторимую притягательность воображаемого путешествия во времени.</p>","en":"<p>Собрание слепков и копий, типичное для музеев Европы XIX века, по своей сохранности и систематичности является уникальной для XXI века коллекцией, состав которой вначале определялся состоянием и интересами искусствоведческой науки конца XIX столетия.</p><p>Сегодня собрание слепков экспонируется в историческом здании Музея лишь в третьей части залов, отведенных для них И.В. Цветаевым. Но большая часть этой коллекции осталась доступной для публики &ndash; около 1000 экспонатов демонстрируется в Учебном музее имени И.В. Цветаева. Помимо познавательного значения слепки великих произведений монументального искусства, статуй и портретов, соединенные вместе в музейном пространстве, сложились в уникальную художественную среду, придающую музею неповторимую притягательность воображаемого путешествия во времени.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"<p>Из 22 экспозиционных залов Музея, задуманного и созданного И.В. Цветаевым, около половины было отведено пластическому искусству античности. Список памятников для воспроизведения был подготовлен при участии знаменитого антиковеда профессора В.К. Мальмберга. Продуманный подбор слепков с крито-микенских, древнегреческих и древнеримских скульптур дополнялся гальванокопиями, исполненными в абсолютно новой на тот момент технологии, позволяющей точно воспроизводить ювелирные изделия, произведения мелкой пластики и оружейного искусства. Вместе &ndash; слепки и гальванокопии создали яркую и полную картину развития античного искусства.</p><p>Вторая часть собрания слепков и копий демонстрирует главные моменты развития западноевропейского искусства со времен Раннего Христианства до эпохи Возрождения. Особенно полно в экспозиции представлено творчество Микеланджело. Скульптуру дополняют копии архитектурных конструкций и деталей. Не только экспонаты, но и залы, в оформлении которых использовались приемы исторической реконструкции архитектурных форм, подчинялись единой образовательной задаче.</p><p>Столь же последовательно И.В. Цветаев желал представить и пластическое искусство Нового времени, закончив музейное собрание экспозицией слепков с современной скульптуры, где центральное место уделялось бы пластике О. Родена. К сожалению, последней части его замысла не суждено было воплотиться из-за нехватки средств в связи с произошедшим при строительстве пожаром.</p><p>По сей день собрание слепков и копий Государственного музея изобразительных искусств имени А.С. Пушкина продолжает служить для образовательных целей: изучения школьниками, студентами, художниками классического искусства на основе точного объемного воспроизведения знаменитых памятников. Со временем копии приобрели историческую ценность, не только потому, что они представляли мир искусства таким, каким его воспринимали столетие назад. Ряд слепков и копий в собрании музея &ndash; это единственное достоверное повторение памятников, утраченных во время Первой и Второй Мировых войн.</p>","en":"<p>Из 22 экспозиционных залов Музея, задуманного и созданного И.В. Цветаевым, около половины было отведено пластическому искусству античности. Список памятников для воспроизведения был подготовлен при участии знаменитого антиковеда профессора В.К. Мальмберга. Продуманный подбор слепков с крито-микенских, древнегреческих и древнеримских скульптур дополнялся гальванокопиями, исполненными в абсолютно новой на тот момент технологии, позволяющей точно воспроизводить ювелирные изделия, произведения мелкой пластики и оружейного искусства. Вместе &ndash; слепки и гальванокопии создали яркую и полную картину развития античного искусства.</p><p>Вторая часть собрания слепков и копий демонстрирует главные моменты развития западноевропейского искусства со времен Раннего Христианства до эпохи Возрождения. Особенно полно в экспозиции представлено творчество Микеланджело. Скульптуру дополняют копии архитектурных конструкций и деталей. Не только экспонаты, но и залы, в оформлении которых использовались приемы исторической реконструкции архитектурных форм, подчинялись единой образовательной задаче.</p><p>Столь же последовательно И.В. Цветаев желал представить и пластическое искусство Нового времени, закончив музейное собрание экспозицией слепков с современной скульптуры, где центральное место уделялось бы пластике О. Родена. К сожалению, последней части его замысла не суждено было воплотиться из-за нехватки средств в связи с произошедшим при строительстве пожаром.</p><p>По сей день собрание слепков и копий Государственного музея изобразительных искусств имени А.С. Пушкина продолжает служить для образовательных целей: изучения школьниками, студентами, художниками классического искусства на основе точного объемного воспроизведения знаменитых памятников. Со временем копии приобрели историческую ценность, не только потому, что они представляли мир искусства таким, каким его воспринимали столетие назад. Ряд слепков и копий в собрании музея &ndash; это единственное достоверное повторение памятников, утраченных во время Первой и Второй Мировых войн.</p>"},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Цветаевская коллекция слепков","en":"Tsvetaev Collection of Plaster Cast Reproductions"}},"948":{"path":"exposition_collection/collections/top100/index2.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/top100/948_circ_img_01.jpg","id02":"/exposition_collection/collections/top100/948_circ_img_02.jpg","id03":"/exposition_collection/collections/top100/948_circ_img_03.jpg"},"name":{"ru":"Шедевры","en":"Masterpieces"},"headimg":{"ru":"","en":""},"text":{"ru":"","en":""},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"","en":""}},"11628":{"path":"exposition_collection/collections/photo_art_1/index.php","img_mob":"/exposition_collection/collections/photo_art/11192_img_mob.jpg","img_pc":"/exposition_collection/collections/photo_art/11192_img_pc.jpg","circ_img":{"id01":"/exposition_collection/collections/photo_art/11192_circ_img_01.jpg","id02":"/exposition_collection/collections/photo_art/11192_circ_img_02.jpg","id03":"/exposition_collection/collections/photo_art/11192_circ_img_03.jpg"},"name":{"ru":"Искусство фотографии","en":"The Art of Photography"},"headimg":{"ru":"Витас Луцкус (1943–1987). Из серии «Импровизируем пантомиму». 1971–1973. Фрагмент<br>Серебряно-желатиновая печать, вираж. 22,2 х 21см. ХФ-285","en":"Vitas Luckus (1943–1987). From the Series “Mimes”. 1971–1973. Fragment<br>Gelatin silver print, toned. 22,2 х 21 cm. Inventory number 285"},"text":{"ru":"<p>Коллекция фотографии ГМИИ им. А.С. Пушкина представляет собрание уникальных изобразительных материалов, связанных с искусством мировой и российской фотографии, демонстрирующих изменения художественных стилей, развитие фотографических техник, эволюцию технологий и изобразительного языка.</p><p>Фонд художественной фотографии начал формироваться с 1986 года и хранился первоначально в отделе рукописей. С организацией Отдела искусства фотографии в 2009 году формирование коллекции стало одним из важных направлений деятельности. К 2018 году фонд художественной фотографии ГМИИ им. А.С. Пушкина насчитывает 1599 единиц хранения. Коллекция охватывает период от 1880-х до 2010-х годов, содержит произведения 135 авторов как отечественных, так и зарубежных, относящихся к различным школам и направлениям.</p><p>Собрание фонда включает образцы дореволюционных отпечатков (Петр Шумов, Моисей&nbsp;Наппельбаум); советскую фотографию 1920&ndash;1930-х (Борис Игнатович, Александр Родченко, Аркадий&nbsp;Шайхет); снимки так называемых &laquo;шестидесятников&raquo;, участников фотоклуба &laquo;Новатор&raquo; (Анатолий Болдин, Александр Виханский, Михаил Дашевский, Анатолий Ерин); концептуальные проекты 1970&ndash;1980-х представлены произведениями различных школ, сформировавшихся на территории бывшего СССР,&nbsp;&ndash; петербургской, минской, харьковской, днепропетровской, черновицкой, литовской (Геннадий Бодров, Александр Лапин, Александр Китаев, Галина Москалева, Олег Малёваный, Марлен&nbsp;Матус, Вячеслав Тарновецкий, Витас Луцкус); актуальная российская фотография &ndash; работами Олега&nbsp;Виденина, Вадима Гущина, Али Есипович, Григория Майофиса, Евгения Нестерова, Валерия Нистратова, Юрия&nbsp;Пальмина, Андрея Полушкина, Ольги Тобрелутс, Андрея Чежина, Валеры и Наташи Черкашиных и др.). Значительную часть фонда составляют фотографии зарубежных авторов из Испании, Италии, США, Восточной Европы и Восточной Азии (Питер Линдберг, Роджер Баллен, Марио&nbsp;Джакомелли, Кларк и Пуньо, Стив Йейтс, Жерар Рансинан, Алмонд Чу и др.).</p>","en":"<p>The photography collection of The Pushkin State Museum of Fine Arts is a set of unique visual materials connected with the art of photography representing changes in artistic styles, the development of photographic techniques, and the evolution of technologies and visual language.</p><p>The photography fund was organized in 1986 and was stored initially in the Manuscripts Department. The Art of Photography Department was established in 2009, and the development of this collection has become one of the department&rsquo;s most important priorities. In 2018, the photography fund of The Pushkin State Museum of Fine Arts house 1599 depository items. The collection covers the period from the 1880s to the 2010s, and contains works by 135 authors, both Russian and foreign, belonging to different schools and movements.</p><p>The collection includes pre-revolutionary photography (Pierre Choumoff, Moisei Nappelbaum); Soviet photography of the 1920s&ndash;1930s (Boris Ignatovich, Alexander Rodchenko, Arkady Shaikhet); photographs of the so-called &ldquo;The Sixtiers&rdquo;, participants of the photo club &ldquo;Novator&rdquo; (Anatoly Boldin, Alexander Vikhansky, Mikhail Dashevsky, Anatoly Erin); the conceptual projects of the 1970s&ndash;1980s are represented by the works of various schools that were established within the former USSR&nbsp;&ndash; St. Petersburg, Minsk, Kharkiv, Dnipropetrovsk, Chernivtsi, and Lithuania (Gennady Bodrov, Alexander Lapin, Alexander Kitaev, Galina Moskaleva, Oleg Malyovany, Marlene Matus, Vyacheslav Tarnovetsky, Vitas&nbsp;Luckus); contemporary Russian photography &ndash; works by Oleg Videnin, Vadim Gushchin, Alla Esipovich, Gregory Maiofis, Evgeny Nesterov, Valeri Nistratov, Yuri Palmin, Andrew Polushkin, Olga Tobreluts, Andrey Chezhin, Valera and Natasha Cherkashin and others). A significant part of the fund consists of photographs by photographers from Spain, Italy, the USA, Eastern Europe and East Asia (Peter Lindbergh, Roger Ballen, Mario Giacomelli, Clark &amp; Pougnaud, Steve Yates, G&eacute;rard Rancinan, Almond Chu and others).</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Искусство фотографии","en":"The Art of Photography"}},"11604":{"path":"exposition_collection/collections/sculpture_1/index1.php","img_mob":"/exposition_collection/collections/sculpture/174_img_mob.jpg","img_pc":"/exposition_collection/collections/sculpture/174_img_pc.jpg","circ_img":{"id01":"/exposition_collection/collections/sculpture/174_circ_img_01.jpg","id02":"/exposition_collection/collections/sculpture/174_circ_img_02.jpg","id03":"/exposition_collection/collections/sculpture/174_circ_img_03.jpg"},"name":{"ru":"Скульптура","en":"Sculpture"},"headimg":{"ru":"Братья Иньяс и Жозеф Брош. Амуры, борющиеся за сердце. Фотограф Ольга Мелекесцева","en":"Братья Иньяс и Жозеф Брош. Амуры, борющиеся за сердце. Фотограф Ольга Мелекесцева"},"text":{"ru":"<p>Коллекция западноевропейской скульптуры насчитывает более шестисот памятников. За годы существования музея сформировалось собрание, которое в настоящий момент имеет в своем составе произведения от VI до XX столетия.</p><p>Первыми памятниками, подаренными в Музей изящных искусств, были скульптуры из коллекций М.С. Щекина (1910) и А.А. Хомякова (1911). В первые послереволюционные годы сюда поступали скульптуры из национализированных собраний. В 1924 году в Музее был открыт ряд живописных залов, в которых первые оригинальные произведения заняли свое достойное место. Планомерное комплектование скульптурных подлинников стало возможным после 1924 года, когда музей вышел из подчинения Университета и начал рассматриваться как музей западноевропейского искусства в Москве. Был организован специальный Отдел скульптуры, куда поступили произведения из расформированного Румянцевского музея, музея бывшего Строгановского училища, музея мебели, из ряда частных собраний (Д.И. Щукина, И.С. Остроухова, О. Браза и др.). В результате коллекция обогатилась образцами полихромной деревянной скульптуры XV&ndash;XVI веков, произведениями бронзовой пластики XVI&ndash;XVII веков, работами французских мастеров XVIII века &mdash; Лемуана, Каффиери, Гудона, Клодиона. После закрытия в 1948 году Музея нового западного искусства, оттуда в ГМИИ поступило свыше 60 скульптур &mdash; произведения Родена, Майоля, Бурделя, Цадкина, Архипенко и др. Раздел современной скульптуры создан главным образом благодаря дарам самих скульпторов.</p>","en":"<p>Коллекция западноевропейской скульптуры насчитывает более шестисот памятников. За годы существования музея сформировалось собрание, которое в настоящий момент имеет в своем составе произведения от VI до XX столетия.</p><p>Первыми памятниками, подаренными в Музей изящных искусств, были скульптуры из коллекций М.С. Щекина (1910) и А.А. Хомякова (1911). В первые послереволюционные годы сюда поступали скульптуры из национализированных собраний. В 1924 году в Музее был открыт ряд живописных залов, в которых первые оригинальные произведения заняли свое достойное место. Планомерное комплектование скульптурных подлинников стало возможным после 1924 года, когда музей вышел из подчинения Университета и начал рассматриваться как музей западноевропейского искусства в Москве. Был организован специальный Отдел скульптуры, куда поступили произведения из расформированного Румянцевского музея, музея бывшего Строгановского училища, музея мебели, из ряда частных собраний (Д.И. Щукина, И.С. Остроухова, О. Браза и др.). В результате коллекция обогатилась образцами полихромной деревянной скульптуры XV&ndash;XVI веков, произведениями бронзовой пластики XVI&ndash;XVII веков, работами французских мастеров XVIII века &mdash; Лемуана, Каффиери, Гудона, Клодиона. После закрытия в 1948 году Музея нового западного искусства, оттуда в ГМИИ поступило свыше 60 скульптур &mdash; произведения Родена, Майоля, Бурделя, Цадкина, Архипенко и др. Раздел современной скульптуры создан главным образом благодаря дарам самих скульпторов.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"<p>Систематизация коллекции ведется по трем основным принципам: материалам, хронологии и национальным школам.</p><p>В составе фонда представлены все основные скульптурные материалы: терракота, гипс, фарфор, бронза, чугун, дерево, камень. Самую обширную группу (более 400 памятников или две трети коллекции) составляет бронза. Вторая по величине группа &ndash; деревянная скульптура (более 100 памятников), где представлены произведения, начиная с XII века. В еще меньшую группу объединяются камень, терракота, гипс и бисквит (неглазурованный фарфор).</p><p>Свои идеи скульптор сначала воплощает в глине и гипсе. Как правило, эти авторские экземпляры не сохраняются. Окончательный, выверенный вариант мастер создает, как правило, в гипсе или терракоте, представляя их на суд заказчика. Такие эскизы, боцетто &ndash; также редки. Именно они являются моделями для воспроизведения, подобно тому как рисунок становится основой для перевода его на доску для гравирования и дальнейшего тиражирования. Среди терракот нужно различать авторские модели и воспроизведения (редукции) и в этом случае штамповки оригинальной модели. Эти нюансы &ndash; отпечаток живого прикосновения мастера или механического оттиска &ndash; нужно учитывать в изучении терракот Клодиона, Карпо или Каррьер-Беллеза, представленных в собрании ГМИИ.</p><p>C бронзой сам скульптор, как правило, не работает. Это наиболее удобный и долговечный материал для репродуцирования модели. В собрании музея находятся отливки, выполненные в мастерской и при участии самого скульптора, как &laquo;Бюст Вольтера&raquo; А. Гудона, и сделанные по его моделям позднее, как &laquo;Портрет Мольера&raquo; А. Гудона. В таком случае важным является точность воспроизведения авторской модели, а также количество экземпляров, полученных с одной формы: как и в случае с печатанием гравюр малое число оттисков гарантирует сохранность формы и качество репродукций. Совершенствование технологии бронзового литья в XIX веке позволило тиражировать модели скульпторов в большом количестве и разном масштабе и воспроизводить известные памятники древности, как отлив статуи &laquo;Софокла&raquo;- восходящей к произведению IV века до н.э., который создал А. Калла. Современные бронзовые отливки по нормам международного права имеют маркировку, указывающую на количество экземпляров и порядковый номер данного отлива.</p><p>Мрамор &ndash; это также превосходный материал для воплощения авторских замыслов. В нем модели повторяются порой не только многократно, но и в разных масштабах. Как и в случае с бронзой, здесь важно не только определение местонахождения и авторства модели, но и уточнение ее размеров. Так, &laquo;Амуры, борющиеся за сердце&raquo; - мраморная композиция по модели французской работы последней трети XVIII в. Она известна во многих мраморных и бронзовых экземплярах большего и меньшего размера, а также в терракоте. Остается открытым вопрос о времени создания копий с этой популярной модели. Эти вопросы актуальны как для памятников эпохи Возрождения, так и позднейших.</p><p>В изучении деревянной скульптуры нужно учитывать ее место в многосоставной алтарной композиции.</p><p>Среди национальных школ следует выделить итальянскую, французскую, немецкую, испанскую.</p><p>Сложилось так, что именно итальянские скульптуры стали первыми дарами музею. Самые ранние из них относятся к эпохе Возрождения. В инвентарях значатся работы мастерской Я. делла Кверча, Б. да Майано, А. Бусти, А. делла Роббиа, Дж. Рустичи и др. В составе фонда копии с работ Росселино, А. делла Роббиа, Дж. Болоньи. Нельзя сказать, что эта коллекция мрамора, терракоты и майолики репрезентативна. Однако в ней есть, бесспорно, качественные вещи. Это &laquo;Сцена битвы&raquo; Рустичи<sup>1</sup>, &laquo;Поклонение младенцу Христу&raquo; Андреа делла Роббиа, рельеф Бамбайи. Более многочисленна группа итальянской бронзы, в основном XVI&ndash;XVII вв. Она насчитывает около сорока предметов. Почти половина из них &ndash; из коллекции Д.И. Щукина. Среди ренессансных памятников повторения античных статуй, плакетки, самостоятельные композиции. В группе бронз есть отливки XIX в., а именно повторения работ Дж. Болоньи, а также моделей Я. Сансовино, Д. Ричарелли.</p><p>Особую группу бронз составляют отливки более 30 см высотой, работы мастеров барокко. В последние годы установлены авторы некоторых моделей: Ф. Сузини, А. Альгарди, А. Корнаккини .</p><p>Среди произведений XVII в. выделяются парные мраморные бюсты работы Дж. Фоджини. В музеях мира существует несколько экземпляров этих моделей, что вызывает интерес исследователей к проблемам авторства и датировки мраморов. Одной из задач является поиск оригинала, выполненного при жизни и/или в мастерской автора, а также уточнение условий заказа и изготовления повторений, что предполагает изучение архивов.</p><p>Скульптуры из дерева отнесены по стилистическим признакам к итальянской школе XVII &ndash; XVIII вв.</p><p>Из произведений XVIII&ndash;XIX вв. в коллекции мраморный бюст работы Б. Кавачеппи, две бронзовые статуи Ф. Ригетти и одна композиция А. Кановы. Искусство XX в. представляют лишь отдельные памятники известных мастеров этого столетия &ndash; Дж. Манцу , Эм. Греко и Ф. Мессины, полученные после их персональных выставок в Музее.</p><p>Если итальянские памятники положили начало музейной коллекции западноевропейской скульптуры, то собрание произведений французских мастеров стало наиболее многочисленным среди других школ за счет приобретений 1970-1980 &ndash; х годов. Оно позволяет представить творчество практически всех известных скульпторов Франции XVII&ndash;начала XX вв.</p><p>Памятники, выполненные из дерева и числящиеся в инвентарях как работы XVI в., мало изучены и не включены в экспозицию. Мастера XVII в. и начала XVIII в. хорошо представлены бронзовыми отливками разного времени, размеров и качества выполнения. Единую группу составляют бронзы с композиций XVII-XVIII вв.: &laquo;Диана на охоте&raquo; Ансельма II Фламана, &laquo;Похищения&raquo; Ф. Жирардона и Г. Марси, конные группы Г. и Н. Кусту, группы Лепотра и Куазево. Кроме того, существует целый ряд мелких бронзовых скульптур этого периода. Среди них и повторения известных античных образцов, и оригинальные композиции.</p><p>Скульптура середины &ndash; второй половины XVIII в. более разнообразна по материалам и богата именами. Здесь представлены работы по моделям Клодиона, Гудона, Лемуана, Каффиери, Пажу, Леконта и др. В этой группе преобладают портретные бюсты, что соответствует приоритетам эпохи Просвещения. Среди повторений популярных в свое время работ Гудона, Пажу и Леконта следует выделить подписной, датированный, но, к сожалению, оставшийся безымянным мраморный бюст дамы работы Лемуана и превосходный бюст Пьера Корнеля в терракоте работы Ж.-Ж. Каффиери. К прекрасным терракотам этого периода относятся три произведения Клода Мишеля, прозванного Клодионом, причем разных жанров: ваза, лежащая фигура и двухфигурная композиция. Эту группу дополняют бронзы, либо выполненные в стиле мастера, либо подписанные его именем.</p><p>Среди скульптур Ж. А. Гудона, современника Клодиона, есть как прижизненные работы автора, так и бронзы позднейшего времени. Произведения Буазо, Пигаля, Фальконе и работа Гудона &ndash; мраморный бюст &laquo;Дианы&raquo; относятся к повторениям XIX в.</p><p>Французская портретная пластика первой трети XIX века представлена такими именами, как Ф. Массон, Д. Анжерский, Д. Фуаттье.</p><p>Мастера XIX в. в коллекции представлены достаточно полно: в ней значатся все крупные имена эпохи. Среди материалов, из которых изготовлены модели памятников, преобладает бронза при очень незначительном присутствии мрамора и терракоты. И эта ситуация объяснима. Техника изготовления изделий из бронзы как репродукционная, развивалась тогда особенно интенсивно благодаря техническим изобретениям, каким стал пантограф А. Калла, облегчивший и воспроизведение модели, и ее масштабирование. В этой части коллекции в небольших размерах воспроизведены монументальные работы Ф. Рюда, Карпо, К. Менье и других мастеров, скульпторов-анималистов А. Бари, Ж. Мена и Вальтона, исторические и мифологические композиции Гехтера, Жерома и Каррьер-Беллеза, жанровые фигуры Леви, Ьуше, Левассера и другие. Здесь можно проследить все художественные направления эпохи: неоклассицизм, романтизм, реализм, символизм. Что особенно ценно - в коллекции музея находится двенадцать произведений О. Родена, центральной фигуры в пластике XIX столетия. Помимо композиций, связанных с &laquo;Вратами ада&raquo;, в ней имеются два портрета &ndash; &laquo;Бюст Гюго&raquo; и &laquo;Голова Малера&raquo; и &laquo;Надгробный памятник бактериологу Г.Н. Габричевскому&raquo;. Скульптуры А. Майоля составляют не менее яркую, хотя и однородную по материалу (только бронза) группу. Продолжая разговор о французской скульптуре рубежа веков, следует назвать произведения Бурделя, А. Матисса, а также русских мастеров, работавших во Франции уже в XX веке &ndash; О. Цадкина и Ж. Липшица. Однако, французская скульптура XX столетия представлена единичными экземплярами, как правило, дарами, какими являются композиции Лорана и Армана.</p><p>К немецкому собранию относят порядка сорока произведений деревянной скульптуры XVI&ndash;XVII вв. и около десяти памятников XVIII&ndash;XIX столетий. Это рельефы и отдельно стоящие фигуры. Шедевром этой части коллекции является &laquo;Адам с яблоками&raquo;, миниатюрная статуэтка, опубликованная неоднократно, в том числе в обобщающем труде М.Я. Либмана, посвященном немецкой скульптуре XIV&ndash;XVI вв.<sup>2</sup>. Прекрасными образцами деревянной скульптуры XVI столетия являются фигура &laquo;Святого Роха&raquo; и рельеф неизвестного мастера &laquo;Положение во гроб&raquo;. Специальные исследования помогут точнее определить еще несколько достойных экспонатов этой группы, а также экспонатов из собрания немецкой бронзы XVI&ndash;XVII вв., состоящего из десяти памятников (более поздних работ еще меньше). Единичные мраморы - произведения Р. Шадова и Ф. Биссена &ndash; относятся к первой трети XIX в. Самой представительной группой после дерева XVI&ndash;XVII вв. является пластика конца XIX &ndash; XX вв., насчитывающая более сорока произведений, преимущественно из бронзы.</p><p>Группа испанской деревянной скульптуры очень малочисленна &ndash; не более двадцати произведений. Однако ее художественные особенности столь значимы, что практически о каждой работе можно говорить отдельно. Самая ранняя - &laquo;Мадонна с младенцем&raquo; - относится к XII в. Устойчивость художественной традиции и неизменность технологических приемов усложняют датировку испанской, (да и не только), деревянной скульптуры. Статуя &laquo;Петр-мученик&raquo; &ndash; тому пример. К работам XX столетия относятся единичные произведения С. де Сантьяго.</p><p>Особое место занимает коллекция деревянной скульптуры из Африки. Она поступила в музей из Государственного музея нового западного искусства вместе с французской скульптурой из бывших морозовской и щукинской коллекций. В ее составе шесть произведений, которые датируются периодом не позднее второй половины XIX в. Столь ранняя датировка делает эти экспонаты собрания эталонными для изучения других подобных коллекций.</p><p>В послевоенный период сложились коллекции современной польской, чехословацкой, болгарской и наиболее интересной и представительной венгерской скульптуры. Среди произведений, подаренных музею в последние годы, выделяются работы Х. Арпа и Ф. Ботеро.</p><p>Армянские средневековые хачкары, современная венгерская пластика, африканская традиционная и нидерландско-фламандская деревянная, английская средневековая, монументальная словацкая и югославская скульптура (этот ряд можно продолжить) &ndash; составляют в коллекции музея оригинальное целое.</p><p>&nbsp;</p><p><em><strong>Список литературы</strong></em></p><ul><li>Аксененко М.Б. Морис Дени о &laquo;Помоне&raquo; и &laquo;Флоре&raquo;// Советская скульптура. 79/80. М., 1981. С.254&ndash;256.</li><li>Аксененко М.Б. Монументальный ансамбль М. Дени и А. Майоля в московском особняке И.А. Морозова// Советское искусствознание. ХХ век. Вып. 27. М., 1991. С.423&ndash;448.</li><li>Анималистическая скульптура XIX &ndash; начала XX века в собрании ГМИИ им. А.С. Пушкина и частных собраний. М., 2000.</li><li>Баранов А.Н. Произведения Майоля для особняка И. Морозова// Советская скульптура 79/80. М., 1981. С.244&ndash;253.</li><li>Бурдель Эмиль Антуан. Скульптура и графика (из музеев Франции). Каталог выставки. Л., 1972.</li><li>&laquo;В кругу семьи&raquo;. Живопись и скульптура из собрания Государственного музея изобразительных искусств имени А.С. Пушкина. М., 2014.</li><li>Василенко К. Деревянная скульптура и живопись на дереве XV&ndash;XVIII веков// Юный художник, 1996, № 9&ndash;12. С.10&ndash;14.</li><li>&laquo;Вечные темы искусства&raquo;. Каталог выставки. ГМИИ им. А.С. Пушкина. 1 декабря 2015 &ndash; 31 января 2016 г. М., 2015.</li><li>Высоцкая Ю.А. Опыт каталогизации коллекции оригинальной скульптуры, поступившей в ГМИИ им. А.С. Пушкина в период 1917&ndash;1947 гг. Дипломная работа. РГГУ. Факультет истории искусств. 2004 г.</li><li>Голицынский музей на Волхонке. Каталог выставки. М., 2004.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений 1959&ndash;1969. Живопись. Графика. Скульптура. Прикладное искусство. Монеты. Медали. М., 1970.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. 1970&ndash;1980. Каталог. М., 1982. (вступ. статья Сененко М.С. о скульптуре С. 69, каталог скульптуры &ndash; С.100&ndash;104.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. 1981&ndash;1986. М., 1989.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. Живопись, скульптура, декоративно-прикладное искусство. М., 2003. С.17.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. М., 1948.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. Живопись, скульптура. М., 1961.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. Живопись. Скульптура. Миниатюра. М., 1986.</li><li>Государственный Музей изобразительных искусств. К 100&ndash;летию со дня основания музея. М., 1998.</li><li>ГМИИ им. А.С. Пушкина. Восточные древности. Античное искусство. Старые мастера. Искусство стран Европы и Америки XIX-XX веков. Русское искусство. М., 2013.</li><li>Государственный музей нового западного искусства. Иллюстрированный каталог. М., 1928.</li><li>Греко Эмилио. Каталог. Л., 1979.</li><li>Демская А.А. Государственный музей изобразительных искусств имени А.С. Пушкина М., 1979; 2-е изд. М., 1983.</li><li>Западно-европейская скульптура XV &ndash; начала XVI века в музеях Советского Союза. Сост. М.Я. Либман. Л., 1988.</li><li>Искусство тропической Африки в собраниях СССР. М., 1966.</li><li>Либман М.Я. Еще раз о статуэтке обнаженной женщины, расчесывающей волосы// Сообщения Государственного музея изобразительных искусств. М., 1980. С.113&ndash;117.</li><li>Либман М.Я. Из собрания скульптуры ГМИИ: Исчезнувший и &laquo;вновь возникший&raquo; шедевр Андреа делла Роббиа; Рельеф Агостино Бусти, прозванного Бамбая; Бюст кардинала Леонардо Медичи работы Джованни Батиста Фоджини// Сообщения ГМИИ им. А.С. Пушкина. М., 1966 Вып.III. С.41&ndash;51.</li><li>Либман М.Я. &laquo;Голова мальчика&raquo; из собрания Пурталес и ее возможный автор// Сообщения ГМИИ им. А.С. Пушкина М., 1975. Вып.V. С.63&ndash;72.</li><li>Либман М.Я. Немецкая скульптура 1350&ndash;1550 гг. М., 1980.</li><li>Либман М.Я. Рельеф со сценами из младенчества Христа в собрании Государственного музея изобразительных искусств им. А.С. Пушкина. // Труды ГМИИ им. А.С. Пушкина. М., 1960. С. 188&ndash;199.</li><li>Либман М.Я. Статуэтка &laquo;Адама&raquo; из ГМИИ и зальцбургская школа резчиков 1520-1530-х гг.// Музей-3. Художественные собрания СССР. М., 1982. С.170&ndash;174.</li><li>Либман М.Я. Статуэтка Атласа в Государственном музее изобразительных искусств имени А.С. Пушкина// Сообщения Института истории искусств АН СССР. 1960. Вып.3&ndash;113. С.154&ndash;164.</li><li>Либман М.Я. Статуэтка нагого мальчика// Сообщения Государственного музея изобразительных искусств, 1980. Вып.6. С.117&ndash;118.</li><li>Либман М.Я. Статуэтка Эразма Тривульцио и родственные ей бронзы// Классическое искусство за рубежом. М., 1966. С.45&ndash;51.</li><li>Малицкая К.М. Испанская статуя XVII века в Государственном Музее изобразительных искусств им. А.С. Пушкина// Сообщения Государственного Музея изобразительных искусств им. А.С. Пушкина. М., 1980. С.45&ndash;48.</li><li>Матисс. Живопись, скульптура, графика. Л., 1969.</li><li>Мессина Франческо. Скульптура. Графика . Каталог выставки. М., 1978.</li><li>Мифологические, исторические и литературные сюжеты в произведениях западноевропейской живописи и скульптуры. М., 1994.</li><li>Морозова С.С. Бюст вице-канцлера А.М. Голицына работы Бартоломео Кавачеппи в собрании ГМИИ им. А.С. Пушкина. &ndash; &laquo;Итальянский сборник&raquo; М., 2005. Вып.4. С.256&ndash;260.</li><li>Морозова С.С. Группа итальянских бронз XVII&ndash;XVIII вв. в собрании ГМИИ им. А.С. Пушкина// Итальянский сборник. М., 2009. Вып.5. С.188&ndash;195.</li><li>Морозова С.С. Клодион и &laquo;клодионы&raquo;. Стиль мастера. М., 2009. С.191&ndash;203.</li><li>Морозова С.С. Коллекция западноевропейской скульптуры в Государственном музее изобразительных искусств им. А.С. Пушкина. Проблемы изучения// Вестник Московского университета. Серия 8. История. М.,2009. С.61&ndash;73</li><li>Морозова С.С. Скульптура в век историзма// Лики истории. Каталог. М., 2009. С.186&ndash;187, 190&ndash;197.</li><li>Морозова С.С. О коллекционировании западноевропейской скульптуры в России второй половины XVIII века (по архивным материалам)// Русское искусство нового времени. М., 1996. С.61&ndash;73.</li><li>Морозова С.С. Скульптура // Жизнь музея. Годовой отчет 2007. М., 2008. С.49&ndash;52.</li><li>Морозова С.С. Скульптура с бульвара Распай. &ndash;Amant alterna camenae. Сборник статей к 60-летию И.И. Тучкова. М., 2017. С.313-321.</li><li>Морозова С.С. Скульптурное собрание вице-канцлера князя А.М. Голицына (по архивным материалам)// Канова и его эпоха. Сб. научных статей. М., 2005. С.160&ndash;168.</li><li>Морозова С.С. Собрание скульптуры в Румянцевском музее// Музей и коллекционеры. Эра Румянцевского музея. Картинная галерея. Из истории формирования ГМИИ им. А.С. Пушкина. М., 2010. С.133&ndash;149.&nbsp;</li><li>Морозова С.С. Терракоты Клодиона: проблемы атрибуции// Лазаревские чтения. Искусство Византии, Древней Руси, Западной Европы. Материалы научной конференции 2009 г. М., 2010. С.410&ndash;423.</li><li>Морозова С.С. Две бронзовые скульптуры эпохи Людовика XIV в коллекции ГМИИ им. А.С. Пушкина. &ndash;&laquo;Атрибуция, сохранность и реставрация музейных памятников. Часть 2. Древнерусская живопись, изобразительное искусство и скульптура, вопросы хранения &nbsp;и реставрация. Материалы I научно- практической конференции 13-16 октября 2009 года. М., 2013./ Труды Государственного исторического музея. Выпуск 188. С 228-238.</li><li>Морозова С.С. Из опыта изучения скульптурных комплексов в частных московских коллекциях последней трети XIX - начала XX века. &nbsp;- &nbsp;Павел Третьяков. Предшественники и последователи: частное и музейное коллекционирование XVIII -начала XX века: сборник материалов Международной научной конференции, приуроченной к 180-летию со дня рождения П.М. Третьякова. М.: Гос. Третьяковская галерея, 2014. С. 244-263.</li><li>Морозова С.С. Портреты Медичи. Мраморная серия эпохи барокко. &ndash; Итальянский сборник. Выпуск. 7. М., 2015. С. 157-166.</li><li>Никитюк О.Д., Полякова Н.И. Коллекция скульптуры// Музей-3. М., 1982. С.84&ndash;93.</li><li>Никитюк О.Д. Французская скульптура XIX &ndash; начала XX вв. Альбом-каталог (рукопись)// ОР ГМИИ им. А.С. Пушкина . Ф.5. Оп.II. Разд. III. Ед. хр. 33.</li><li>Никитюк О.Д. Тема труда и образ человека труда в творчестве К. Менье (1831&ndash;1905)// 50 лет Государственному музею изобразительных искусств им. А.С. Пушкина. М., 1962. Сб. статей. С.282&ndash;293.</li><li>Памятники Музея изящных искусств в Москве. М., 1926.</li><li>Произведения искусства из собрания московского коллекционера Е.В. Полосатовой. Дар музею: каталог выставки. М., 1985.</li><li>Расторгуев В.А. О бюсте Франческо дель Неро в Итальянском дворике ГМИИ. Опыт исследования одной музейной этикетки. &ndash;Amant alterna camenae. Сборник статей к 60-летию И.И. Тучкова. М., 2017. С.236-261.</li><li>Роден и его время. Каталог выставки.</li><li>Романович С.Д. &laquo;Женский портрет&raquo; работы Осипа Цадкина// Сообщения ГМИИ им. А.С. Пушкина. М., 1975. Вып.V. С.73&ndash;76.</li><li>Сененко М.С. История картинной галереи// Музей&ndash;3. М., 1982, С. 44</li><li>Сергеев Б.С. Начальный этап раскрытия красочного слоя на рельефе &laquo;Положение во гроб&raquo; (Германия, конец XV &ndash; начало XVI вв.)// Тезисы докладов научной сессии, посвященных итогам работы Государственного музея изобразительных искусств имени А.С. Пушкина за 1985 г. М., 1986. С.46.</li><li>Терновец Б.Н. Французская скульптура в Москве// Среди коллекционеров. М, 1922. №10. С.3&ndash;15.</li><li>Тугендхольд Я.А. Первый музей новой западной живописи. М., 1923.</li><li>Федотова Е.Д. К вопросу о предполагаемых копиях произведений Кановы из собрания ГМИИ им. А.С. Пушкина// Итальянский сборник. М., 2000. Вып.2. С.182&ndash;189.</li><li>Шилейко В.К. Терракотовая &laquo;Сцена битвы&raquo; и ее связь с композицией этого античного сюжета у Леонардо да Винчи// Труды Государственного Музея изобразительных искусств им. А.С. Пушкина. М., Л. 1939. С.19&ndash;24.</li><li>Шилейко-Андреева В.К. Бронзовая группа работы Якопо Сансовино// Жизнь музея. №3 Год II М., 1927. С.28&ndash;29.</li><li>Androssow S.O. Florentines Bronzen des spaetbarock in Museen der UDSSR// Mitteilungen des Kunsthistorischen institutes in Florenz, 1980. Bd. XXIV, Heft 2. S.237&ndash;250.</li><li>Bode W. Denkmaeler der Renaissance Sculptur Toscanas. Muenich. 1905. Vol. 6.S. 83. Pl.264a</li><li>Liebmann, М. Eine Bildnisbueste Wladislaws IV. VonGeorg Pfruendt// Pantheon. 1967. №25. S.171&ndash;175.</li><li>Liebmann, M. Studien zur deutschen Kleinplastik. Eine Adam-Statuette im Puschkin-Museum zu Moscau und die Salzburger Bildschnitzerwerkstattung 1510-1530// Jahrbuch der bildenden Kunst.1961. Bd. XII. S.197&ndash;202.</li><li>MOR&Oacute;ZOVA&nbsp;Svetlana&nbsp;&laquo;Dos esculturas espa&ntilde;olas en Mosc&uacute;: nuevos estudios&raquo; - Carlos Mata Indur&aacute;in y Anna Mor&oacute;zova (eds.), Temas y formas hisp&aacute;nicas: arte, cultura y sociedad, Pamplona, Servicio de Publicaciones de la Universidad de Navarra, 2015. P. 279-294/ ISBN: 978-84-8081-450-8. [<a href=\"http://www.unav.edu/publicacion/biblioteca-aurea-digital/BIADIG-28\" target=\"_blank\" rel=\"noopener\">Biblioteca &Aacute;urea Digital, BIADIG, 28</a>]</li><li>Schileico-Andreewa, Vera. Zwei unbecannte Bronzestatuetten aus der Vischer-Werkstatt //Jahrbuch der Preussischen Kunstsammlungen, 1929, S.183&ndash;185.</li></ul><p>______________________</p><p><sup>1</sup>&nbsp;Композиция Рустичи в последние годы активно изучается во Франции и Италии, так как московская группа является одним из пяти существующих повторений. Сотрудничество с другими музеями позволит в скором времени получить новые сведения об этом памятнике.</p><p><sup>2</sup>&nbsp;Либман М.Я. Немецкая скульптура 1350&ndash;1550 гг. М., 1980. С.302; Он же. Статуэтка &laquo;Адама&raquo;... С.170&ndash;174.</p>","en":"<p>Систематизация коллекции ведется по трем основным принципам: материалам, хронологии и национальным школам.</p><p>В составе фонда представлены все основные скульптурные материалы: терракота, гипс, фарфор, бронза, чугун, дерево, камень. Самую обширную группу (более 400 памятников или две трети коллекции) составляет бронза. Вторая по величине группа &ndash; деревянная скульптура (более 100 памятников), где представлены произведения, начиная с XII века. В еще меньшую группу объединяются камень, терракота, гипс и бисквит (неглазурованный фарфор).</p><p>Свои идеи скульптор сначала воплощает в глине и гипсе. Как правило, эти авторские экземпляры не сохраняются. Окончательный, выверенный вариант мастер создает, как правило, в гипсе или терракоте, представляя их на суд заказчика. Такие эскизы, боцетто &ndash; также редки. Именно они являются моделями для воспроизведения, подобно тому как рисунок становится основой для перевода его на доску для гравирования и дальнейшего тиражирования. Среди терракот нужно различать авторские модели и воспроизведения (редукции) и в этом случае штамповки оригинальной модели. Эти нюансы &ndash; отпечаток живого прикосновения мастера или механического оттиска &ndash; нужно учитывать в изучении терракот Клодиона, Карпо или Каррьер-Беллеза, представленных в собрании ГМИИ.</p><p>C бронзой сам скульптор, как правило, не работает. Это наиболее удобный и долговечный материал для репродуцирования модели. В собрании музея находятся отливки, выполненные в мастерской и при участии самого скульптора, как &laquo;Бюст Вольтера&raquo; А. Гудона, и сделанные по его моделям позднее, как &laquo;Портрет Мольера&raquo; А. Гудона. В таком случае важным является точность воспроизведения авторской модели, а также количество экземпляров, полученных с одной формы: как и в случае с печатанием гравюр малое число оттисков гарантирует сохранность формы и качество репродукций. Совершенствование технологии бронзового литья в XIX веке позволило тиражировать модели скульпторов в большом количестве и разном масштабе и воспроизводить известные памятники древности, как отлив статуи &laquo;Софокла&raquo;- восходящей к произведению IV века до н.э., который создал А. Калла. Современные бронзовые отливки по нормам международного права имеют маркировку, указывающую на количество экземпляров и порядковый номер данного отлива.</p><p>Мрамор &ndash; это также превосходный материал для воплощения авторских замыслов. В нем модели повторяются порой не только многократно, но и в разных масштабах. Как и в случае с бронзой, здесь важно не только определение местонахождения и авторства модели, но и уточнение ее размеров. Так, &laquo;Амуры, борющиеся за сердце&raquo; - мраморная композиция по модели французской работы последней трети XVIII в. Она известна во многих мраморных и бронзовых экземплярах большего и меньшего размера, а также в терракоте. Остается открытым вопрос о времени создания копий с этой популярной модели. Эти вопросы актуальны как для памятников эпохи Возрождения, так и позднейших.</p><p>В изучении деревянной скульптуры нужно учитывать ее место в многосоставной алтарной композиции.</p><p>Среди национальных школ следует выделить итальянскую, французскую, немецкую, испанскую.</p><p>Сложилось так, что именно итальянские скульптуры стали первыми дарами музею. Самые ранние из них относятся к эпохе Возрождения. В инвентарях значатся работы мастерской Я. делла Кверча, Б. да Майано, А. Бусти, А. делла Роббиа, Дж. Рустичи и др. В составе фонда копии с работ Росселино, А. делла Роббиа, Дж. Болоньи. Нельзя сказать, что эта коллекция мрамора, терракоты и майолики репрезентативна. Однако в ней есть, бесспорно, качественные вещи. Это &laquo;Сцена битвы&raquo; Рустичи<sup>1</sup>, &laquo;Поклонение младенцу Христу&raquo; Андреа делла Роббиа, рельеф Бамбайи. Более многочисленна группа итальянской бронзы, в основном XVI&ndash;XVII вв. Она насчитывает около сорока предметов. Почти половина из них &ndash; из коллекции Д.И. Щукина. Среди ренессансных памятников повторения античных статуй, плакетки, самостоятельные композиции. В группе бронз есть отливки XIX в., а именно повторения работ Дж. Болоньи, а также моделей Я. Сансовино, Д. Ричарелли.</p><p>Особую группу бронз составляют отливки более 30 см высотой, работы мастеров барокко. В последние годы установлены авторы некоторых моделей: Ф. Сузини, А. Альгарди, А. Корнаккини .</p><p>Среди произведений XVII в. выделяются парные мраморные бюсты работы Дж. Фоджини. В музеях мира существует несколько экземпляров этих моделей, что вызывает интерес исследователей к проблемам авторства и датировки мраморов. Одной из задач является поиск оригинала, выполненного при жизни и/или в мастерской автора, а также уточнение условий заказа и изготовления повторений, что предполагает изучение архивов.</p><p>Скульптуры из дерева отнесены по стилистическим признакам к итальянской школе XVII &ndash; XVIII вв.</p><p>Из произведений XVIII&ndash;XIX вв. в коллекции мраморный бюст работы Б. Кавачеппи, две бронзовые статуи Ф. Ригетти и одна композиция А. Кановы. Искусство XX в. представляют лишь отдельные памятники известных мастеров этого столетия &ndash; Дж. Манцу , Эм. Греко и Ф. Мессины, полученные после их персональных выставок в Музее.</p><p>Если итальянские памятники положили начало музейной коллекции западноевропейской скульптуры, то собрание произведений французских мастеров стало наиболее многочисленным среди других школ за счет приобретений 1970-1980 &ndash; х годов. Оно позволяет представить творчество практически всех известных скульпторов Франции XVII&ndash;начала XX вв.</p><p>Памятники, выполненные из дерева и числящиеся в инвентарях как работы XVI в., мало изучены и не включены в экспозицию. Мастера XVII в. и начала XVIII в. хорошо представлены бронзовыми отливками разного времени, размеров и качества выполнения. Единую группу составляют бронзы с композиций XVII-XVIII вв.: &laquo;Диана на охоте&raquo; Ансельма II Фламана, &laquo;Похищения&raquo; Ф. Жирардона и Г. Марси, конные группы Г. и Н. Кусту, группы Лепотра и Куазево. Кроме того, существует целый ряд мелких бронзовых скульптур этого периода. Среди них и повторения известных античных образцов, и оригинальные композиции.</p><p>Скульптура середины &ndash; второй половины XVIII в. более разнообразна по материалам и богата именами. Здесь представлены работы по моделям Клодиона, Гудона, Лемуана, Каффиери, Пажу, Леконта и др. В этой группе преобладают портретные бюсты, что соответствует приоритетам эпохи Просвещения. Среди повторений популярных в свое время работ Гудона, Пажу и Леконта следует выделить подписной, датированный, но, к сожалению, оставшийся безымянным мраморный бюст дамы работы Лемуана и превосходный бюст Пьера Корнеля в терракоте работы Ж.-Ж. Каффиери. К прекрасным терракотам этого периода относятся три произведения Клода Мишеля, прозванного Клодионом, причем разных жанров: ваза, лежащая фигура и двухфигурная композиция. Эту группу дополняют бронзы, либо выполненные в стиле мастера, либо подписанные его именем.</p><p>Среди скульптур Ж. А. Гудона, современника Клодиона, есть как прижизненные работы автора, так и бронзы позднейшего времени. Произведения Буазо, Пигаля, Фальконе и работа Гудона &ndash; мраморный бюст &laquo;Дианы&raquo; относятся к повторениям XIX в.</p><p>Французская портретная пластика первой трети XIX века представлена такими именами, как Ф. Массон, Д. Анжерский, Д. Фуаттье.</p><p>Мастера XIX в. в коллекции представлены достаточно полно: в ней значатся все крупные имена эпохи. Среди материалов, из которых изготовлены модели памятников, преобладает бронза при очень незначительном присутствии мрамора и терракоты. И эта ситуация объяснима. Техника изготовления изделий из бронзы как репродукционная, развивалась тогда особенно интенсивно благодаря техническим изобретениям, каким стал пантограф А. Калла, облегчивший и воспроизведение модели, и ее масштабирование. В этой части коллекции в небольших размерах воспроизведены монументальные работы Ф. Рюда, Карпо, К. Менье и других мастеров, скульпторов-анималистов А. Бари, Ж. Мена и Вальтона, исторические и мифологические композиции Гехтера, Жерома и Каррьер-Беллеза, жанровые фигуры Леви, Ьуше, Левассера и другие. Здесь можно проследить все художественные направления эпохи: неоклассицизм, романтизм, реализм, символизм. Что особенно ценно - в коллекции музея находится двенадцать произведений О. Родена, центральной фигуры в пластике XIX столетия. Помимо композиций, связанных с &laquo;Вратами ада&raquo;, в ней имеются два портрета &ndash; &laquo;Бюст Гюго&raquo; и &laquo;Голова Малера&raquo; и &laquo;Надгробный памятник бактериологу Г.Н. Габричевскому&raquo;. Скульптуры А. Майоля составляют не менее яркую, хотя и однородную по материалу (только бронза) группу. Продолжая разговор о французской скульптуре рубежа веков, следует назвать произведения Бурделя, А. Матисса, а также русских мастеров, работавших во Франции уже в XX веке &ndash; О. Цадкина и Ж. Липшица. Однако, французская скульптура XX столетия представлена единичными экземплярами, как правило, дарами, какими являются композиции Лорана и Армана.</p><p>К немецкому собранию относят порядка сорока произведений деревянной скульптуры XVI&ndash;XVII вв. и около десяти памятников XVIII&ndash;XIX столетий. Это рельефы и отдельно стоящие фигуры. Шедевром этой части коллекции является &laquo;Адам с яблоками&raquo;, миниатюрная статуэтка, опубликованная неоднократно, в том числе в обобщающем труде М.Я. Либмана, посвященном немецкой скульптуре XIV&ndash;XVI вв.<sup>2</sup>. Прекрасными образцами деревянной скульптуры XVI столетия являются фигура &laquo;Святого Роха&raquo; и рельеф неизвестного мастера &laquo;Положение во гроб&raquo;. Специальные исследования помогут точнее определить еще несколько достойных экспонатов этой группы, а также экспонатов из собрания немецкой бронзы XVI&ndash;XVII вв., состоящего из десяти памятников (более поздних работ еще меньше). Единичные мраморы - произведения Р. Шадова и Ф. Биссена &ndash; относятся к первой трети XIX в. Самой представительной группой после дерева XVI&ndash;XVII вв. является пластика конца XIX &ndash; XX вв., насчитывающая более сорока произведений, преимущественно из бронзы.</p><p>Группа испанской деревянной скульптуры очень малочисленна &ndash; не более двадцати произведений. Однако ее художественные особенности столь значимы, что практически о каждой работе можно говорить отдельно. Самая ранняя - &laquo;Мадонна с младенцем&raquo; - относится к XII в. Устойчивость художественной традиции и неизменность технологических приемов усложняют датировку испанской, (да и не только), деревянной скульптуры. Статуя &laquo;Петр-мученик&raquo; &ndash; тому пример. К работам XX столетия относятся единичные произведения С. де Сантьяго.</p><p>Особое место занимает коллекция деревянной скульптуры из Африки. Она поступила в музей из Государственного музея нового западного искусства вместе с французской скульптурой из бывших морозовской и щукинской коллекций. В ее составе шесть произведений, которые датируются периодом не позднее второй половины XIX в. Столь ранняя датировка делает эти экспонаты собрания эталонными для изучения других подобных коллекций.</p><p>В послевоенный период сложились коллекции современной польской, чехословацкой, болгарской и наиболее интересной и представительной венгерской скульптуры. Среди произведений, подаренных музею в последние годы, выделяются работы Х. Арпа и Ф. Ботеро.</p><p>Армянские средневековые хачкары, современная венгерская пластика, африканская традиционная и нидерландско-фламандская деревянная, английская средневековая, монументальная словацкая и югославская скульптура (этот ряд можно продолжить) &ndash; составляют в коллекции музея оригинальное целое.</p><p>&nbsp;</p><p><em><strong>Список литературы</strong></em></p><ul><li>Аксененко М.Б. Морис Дени о &laquo;Помоне&raquo; и &laquo;Флоре&raquo;// Советская скульптура. 79/80. М., 1981. С.254&ndash;256.</li><li>Аксененко М.Б. Монументальный ансамбль М. Дени и А. Майоля в московском особняке И.А. Морозова// Советское искусствознание. ХХ век. Вып. 27. М., 1991. С.423&ndash;448.</li><li>Анималистическая скульптура XIX &ndash; начала XX века в собрании ГМИИ им. А.С. Пушкина и частных собраний. М., 2000.</li><li>Баранов А.Н. Произведения Майоля для особняка И. Морозова// Советская скульптура 79/80. М., 1981. С.244&ndash;253.</li><li>Бурдель Эмиль Антуан. Скульптура и графика (из музеев Франции). Каталог выставки. Л., 1972.</li><li>&laquo;В кругу семьи&raquo;. Живопись и скульптура из собрания Государственного музея изобразительных искусств имени А.С. Пушкина. М., 2014.</li><li>Василенко К. Деревянная скульптура и живопись на дереве XV&ndash;XVIII веков// Юный художник, 1996, № 9&ndash;12. С.10&ndash;14.</li><li>&laquo;Вечные темы искусства&raquo;. Каталог выставки. ГМИИ им. А.С. Пушкина. 1 декабря 2015 &ndash; 31 января 2016 г. М., 2015.</li><li>Высоцкая Ю.А. Опыт каталогизации коллекции оригинальной скульптуры, поступившей в ГМИИ им. А.С. Пушкина в период 1917&ndash;1947 гг. Дипломная работа. РГГУ. Факультет истории искусств. 2004 г.</li><li>Голицынский музей на Волхонке. Каталог выставки. М., 2004.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений 1959&ndash;1969. Живопись. Графика. Скульптура. Прикладное искусство. Монеты. Медали. М., 1970.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. 1970&ndash;1980. Каталог. М., 1982. (вступ. статья Сененко М.С. о скульптуре С. 69, каталог скульптуры &ndash; С.100&ndash;104.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. 1981&ndash;1986. М., 1989.</li><li>ГМИИ им. А.С. Пушкина. Выставка новых поступлений. Живопись, скульптура, декоративно-прикладное искусство. М., 2003. С.17.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. М., 1948.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. Живопись, скульптура. М., 1961.</li><li>Государственный музей изобразительных искусств им. А.С. Пушкина. Каталог картинной галереи. Живопись. Скульптура. Миниатюра. М., 1986.</li><li>Государственный Музей изобразительных искусств. К 100&ndash;летию со дня основания музея. М., 1998.</li><li>ГМИИ им. А.С. Пушкина. Восточные древности. Античное искусство. Старые мастера. Искусство стран Европы и Америки XIX-XX веков. Русское искусство. М., 2013.</li><li>Государственный музей нового западного искусства. Иллюстрированный каталог. М., 1928.</li><li>Греко Эмилио. Каталог. Л., 1979.</li><li>Демская А.А. Государственный музей изобразительных искусств имени А.С. Пушкина М., 1979; 2-е изд. М., 1983.</li><li>Западно-европейская скульптура XV &ndash; начала XVI века в музеях Советского Союза. Сост. М.Я. Либман. Л., 1988.</li><li>Искусство тропической Африки в собраниях СССР. М., 1966.</li><li>Либман М.Я. Еще раз о статуэтке обнаженной женщины, расчесывающей волосы// Сообщения Государственного музея изобразительных искусств. М., 1980. С.113&ndash;117.</li><li>Либман М.Я. Из собрания скульптуры ГМИИ: Исчезнувший и &laquo;вновь возникший&raquo; шедевр Андреа делла Роббиа; Рельеф Агостино Бусти, прозванного Бамбая; Бюст кардинала Леонардо Медичи работы Джованни Батиста Фоджини// Сообщения ГМИИ им. А.С. Пушкина. М., 1966 Вып.III. С.41&ndash;51.</li><li>Либман М.Я. &laquo;Голова мальчика&raquo; из собрания Пурталес и ее возможный автор// Сообщения ГМИИ им. А.С. Пушкина М., 1975. Вып.V. С.63&ndash;72.</li><li>Либман М.Я. Немецкая скульптура 1350&ndash;1550 гг. М., 1980.</li><li>Либман М.Я. Рельеф со сценами из младенчества Христа в собрании Государственного музея изобразительных искусств им. А.С. Пушкина. // Труды ГМИИ им. А.С. Пушкина. М., 1960. С. 188&ndash;199.</li><li>Либман М.Я. Статуэтка &laquo;Адама&raquo; из ГМИИ и зальцбургская школа резчиков 1520-1530-х гг.// Музей-3. Художественные собрания СССР. М., 1982. С.170&ndash;174.</li><li>Либман М.Я. Статуэтка Атласа в Государственном музее изобразительных искусств имени А.С. Пушкина// Сообщения Института истории искусств АН СССР. 1960. Вып.3&ndash;113. С.154&ndash;164.</li><li>Либман М.Я. Статуэтка нагого мальчика// Сообщения Государственного музея изобразительных искусств, 1980. Вып.6. С.117&ndash;118.</li><li>Либман М.Я. Статуэтка Эразма Тривульцио и родственные ей бронзы// Классическое искусство за рубежом. М., 1966. С.45&ndash;51.</li><li>Малицкая К.М. Испанская статуя XVII века в Государственном Музее изобразительных искусств им. А.С. Пушкина// Сообщения Государственного Музея изобразительных искусств им. А.С. Пушкина. М., 1980. С.45&ndash;48.</li><li>Матисс. Живопись, скульптура, графика. Л., 1969.</li><li>Мессина Франческо. Скульптура. Графика . Каталог выставки. М., 1978.</li><li>Мифологические, исторические и литературные сюжеты в произведениях западноевропейской живописи и скульптуры. М., 1994.</li><li>Морозова С.С. Бюст вице-канцлера А.М. Голицына работы Бартоломео Кавачеппи в собрании ГМИИ им. А.С. Пушкина. &ndash; &laquo;Итальянский сборник&raquo; М., 2005. Вып.4. С.256&ndash;260.</li><li>Морозова С.С. Группа итальянских бронз XVII&ndash;XVIII вв. в собрании ГМИИ им. А.С. Пушкина// Итальянский сборник. М., 2009. Вып.5. С.188&ndash;195.</li><li>Морозова С.С. Клодион и &laquo;клодионы&raquo;. Стиль мастера. М., 2009. С.191&ndash;203.</li><li>Морозова С.С. Коллекция западноевропейской скульптуры в Государственном музее изобразительных искусств им. А.С. Пушкина. Проблемы изучения// Вестник Московского университета. Серия 8. История. М.,2009. С.61&ndash;73</li><li>Морозова С.С. Скульптура в век историзма// Лики истории. Каталог. М., 2009. С.186&ndash;187, 190&ndash;197.</li><li>Морозова С.С. О коллекционировании западноевропейской скульптуры в России второй половины XVIII века (по архивным материалам)// Русское искусство нового времени. М., 1996. С.61&ndash;73.</li><li>Морозова С.С. Скульптура // Жизнь музея. Годовой отчет 2007. М., 2008. С.49&ndash;52.</li><li>Морозова С.С. Скульптура с бульвара Распай. &ndash;Amant alterna camenae. Сборник статей к 60-летию И.И. Тучкова. М., 2017. С.313-321.</li><li>Морозова С.С. Скульптурное собрание вице-канцлера князя А.М. Голицына (по архивным материалам)// Канова и его эпоха. Сб. научных статей. М., 2005. С.160&ndash;168.</li><li>Морозова С.С. Собрание скульптуры в Румянцевском музее// Музей и коллекционеры. Эра Румянцевского музея. Картинная галерея. Из истории формирования ГМИИ им. А.С. Пушкина. М., 2010. С.133&ndash;149.&nbsp;</li><li>Морозова С.С. Терракоты Клодиона: проблемы атрибуции// Лазаревские чтения. Искусство Византии, Древней Руси, Западной Европы. Материалы научной конференции 2009 г. М., 2010. С.410&ndash;423.</li><li>Морозова С.С. Две бронзовые скульптуры эпохи Людовика XIV в коллекции ГМИИ им. А.С. Пушкина. &ndash;&laquo;Атрибуция, сохранность и реставрация музейных памятников. Часть 2. Древнерусская живопись, изобразительное искусство и скульптура, вопросы хранения &nbsp;и реставрация. Материалы I научно- практической конференции 13-16 октября 2009 года. М., 2013./ Труды Государственного исторического музея. Выпуск 188. С 228-238.</li><li>Морозова С.С. Из опыта изучения скульптурных комплексов в частных московских коллекциях последней трети XIX - начала XX века. &nbsp;- &nbsp;Павел Третьяков. Предшественники и последователи: частное и музейное коллекционирование XVIII -начала XX века: сборник материалов Международной научной конференции, приуроченной к 180-летию со дня рождения П.М. Третьякова. М.: Гос. Третьяковская галерея, 2014. С. 244-263.</li><li>Морозова С.С. Портреты Медичи. Мраморная серия эпохи барокко. &ndash; Итальянский сборник. Выпуск. 7. М., 2015. С. 157-166.</li><li>Никитюк О.Д., Полякова Н.И. Коллекция скульптуры// Музей-3. М., 1982. С.84&ndash;93.</li><li>Никитюк О.Д. Французская скульптура XIX &ndash; начала XX вв. Альбом-каталог (рукопись)// ОР ГМИИ им. А.С. Пушкина . Ф.5. Оп.II. Разд. III. Ед. хр. 33.</li><li>Никитюк О.Д. Тема труда и образ человека труда в творчестве К. Менье (1831&ndash;1905)// 50 лет Государственному музею изобразительных искусств им. А.С. Пушкина. М., 1962. Сб. статей. С.282&ndash;293.</li><li>Памятники Музея изящных искусств в Москве. М., 1926.</li><li>Произведения искусства из собрания московского коллекционера Е.В. Полосатовой. Дар музею: каталог выставки. М., 1985.</li><li>Расторгуев В.А. О бюсте Франческо дель Неро в Итальянском дворике ГМИИ. Опыт исследования одной музейной этикетки. &ndash;Amant alterna camenae. Сборник статей к 60-летию И.И. Тучкова. М., 2017. С.236-261.</li><li>Роден и его время. Каталог выставки.</li><li>Романович С.Д. &laquo;Женский портрет&raquo; работы Осипа Цадкина// Сообщения ГМИИ им. А.С. Пушкина. М., 1975. Вып.V. С.73&ndash;76.</li><li>Сененко М.С. История картинной галереи// Музей&ndash;3. М., 1982, С. 44</li><li>Сергеев Б.С. Начальный этап раскрытия красочного слоя на рельефе &laquo;Положение во гроб&raquo; (Германия, конец XV &ndash; начало XVI вв.)// Тезисы докладов научной сессии, посвященных итогам работы Государственного музея изобразительных искусств имени А.С. Пушкина за 1985 г. М., 1986. С.46.</li><li>Терновец Б.Н. Французская скульптура в Москве// Среди коллекционеров. М, 1922. №10. С.3&ndash;15.</li><li>Тугендхольд Я.А. Первый музей новой западной живописи. М., 1923.</li><li>Федотова Е.Д. К вопросу о предполагаемых копиях произведений Кановы из собрания ГМИИ им. А.С. Пушкина// Итальянский сборник. М., 2000. Вып.2. С.182&ndash;189.</li><li>Шилейко В.К. Терракотовая &laquo;Сцена битвы&raquo; и ее связь с композицией этого античного сюжета у Леонардо да Винчи// Труды Государственного Музея изобразительных искусств им. А.С. Пушкина. М., Л. 1939. С.19&ndash;24.</li><li>Шилейко-Андреева В.К. Бронзовая группа работы Якопо Сансовино// Жизнь музея. №3 Год II М., 1927. С.28&ndash;29.</li><li>Androssow S.O. Florentines Bronzen des spaetbarock in Museen der UDSSR// Mitteilungen des Kunsthistorischen institutes in Florenz, 1980. Bd. XXIV, Heft 2. S.237&ndash;250.</li><li>Bode W. Denkmaeler der Renaissance Sculptur Toscanas. Muenich. 1905. Vol. 6.S. 83. Pl.264a</li><li>Liebmann, М. Eine Bildnisbueste Wladislaws IV. VonGeorg Pfruendt// Pantheon. 1967. №25. S.171&ndash;175.</li><li>Liebmann, M. Studien zur deutschen Kleinplastik. Eine Adam-Statuette im Puschkin-Museum zu Moscau und die Salzburger Bildschnitzerwerkstattung 1510-1530// Jahrbuch der bildenden Kunst.1961. Bd. XII. S.197&ndash;202.</li><li>MOR&Oacute;ZOVA&nbsp;Svetlana&nbsp;&laquo;Dos esculturas espa&ntilde;olas en Mosc&uacute;: nuevos estudios&raquo; - Carlos Mata Indur&aacute;in y Anna Mor&oacute;zova (eds.), Temas y formas hisp&aacute;nicas: arte, cultura y sociedad, Pamplona, Servicio de Publicaciones de la Universidad de Navarra, 2015. P. 279-294/ ISBN: 978-84-8081-450-8. [<a href=\"http://www.unav.edu/publicacion/biblioteca-aurea-digital/BIADIG-28\" target=\"_blank\" rel=\"noopener\">Biblioteca &Aacute;urea Digital, BIADIG, 28</a>]</li><li>Schileico-Andreewa, Vera. Zwei unbecannte Bronzestatuetten aus der Vischer-Werkstatt //Jahrbuch der Preussischen Kunstsammlungen, 1929, S.183&ndash;185.</li></ul><p>______________________</p><p><sup>1</sup>&nbsp;Композиция Рустичи в последние годы активно изучается во Франции и Италии, так как московская группа является одним из пяти существующих повторений. Сотрудничество с другими музеями позволит в скором времени получить новые сведения об этом памятнике.</p><p><sup>2</sup>&nbsp;Либман М.Я. Немецкая скульптура 1350&ndash;1550 гг. М., 1980. С.302; Он же. Статуэтка &laquo;Адама&raquo;... С.170&ndash;174.</p>"},"lbmore":{"ru":"Подробнее","en":"Подробнее"},"lbhide":{"ru":"Свернуть","en":"Свернуть"},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Скульптура","en":"Sculpture"}},"11489":{"path":"exposition_collection/collections/painting/index1.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/painting/172_circ_img_01.jpg","id02":"/exposition_collection/collections/painting/172_circ_img_02.jpg","id03":"/exposition_collection/collections/painting/172_circ_img_03.jpg"},"name":{"ru":"Живопись","en":"Paintings"},"headimg":{"ru":"","en":""},"text":{"ru":"<p>Наиболее ранние памятники коллекции &mdash; произведения византийского искусства: мозаики и иконы. Ранний этап развития западноевропейской живописи отражен относительно небольшой, но весьма яркой коллекцией \"итальянских примитивов\". Его официальное открытие состоялось 10 октября 1924 года, однако первые живописные подлинники были переданы в дар русским консулом в Триесте М.С.Щекиным еще до открытия музея в 1910 году. Систематические поступления картин из московских и петербургских собраний начались после 1924 года. В музей были переданы работы западноевропейских художников, хранившиеся в Румянцевском музее; а также собрания С.М. Третьякова, Юсуповых, Шуваловых, Г.А. Брокара, Д.И. Щукина и других коллекционеров. Особое значение имели поступления из Государственного Эрмитажа. Однако окончательно состав картинной галереи определился лишь в 1948 году, когда она пополнилась произведениями французских художников второй половины XIX &mdash; начала XX века из собрания бывшего Музея нового западного искусства.</p>","en":"<p>Наиболее ранние памятники коллекции &mdash; произведения византийского искусства: мозаики и иконы. Ранний этап развития западноевропейской живописи отражен относительно небольшой, но весьма яркой коллекцией \"итальянских примитивов\". Его официальное открытие состоялось 10 октября 1924 года, однако первые живописные подлинники были переданы в дар русским консулом в Триесте М.С.Щекиным еще до открытия музея в 1910 году. Систематические поступления картин из московских и петербургских собраний начались после 1924 года. В музей были переданы работы западноевропейских художников, хранившиеся в Румянцевском музее; а также собрания С.М. Третьякова, Юсуповых, Шуваловых, Г.А. Брокара, Д.И. Щукина и других коллекционеров. Особое значение имели поступления из Государственного Эрмитажа. Однако окончательно состав картинной галереи определился лишь в 1948 году, когда она пополнилась произведениями французских художников второй половины XIX &mdash; начала XX века из собрания бывшего Музея нового западного искусства.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"Показать полный текст","en":"Show more"},"lbhide":{"ru":"Скрыть","en":"Hide"},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Живопись","en":"Paintings"}},"11192":{"path":"exposition_collection/collections/photo_art/index.php","img_mob":"/exposition_collection/collections/photo_art/11192_img_mob.jpg","img_pc":"/exposition_collection/collections/photo_art/11192_img_pc.jpg","circ_img":{"id01":"/exposition_collection/collections/photo_art/11192_circ_img_01.jpg","id02":"/exposition_collection/collections/photo_art/11192_circ_img_02.jpg","id03":"/exposition_collection/collections/photo_art/11192_circ_img_03.jpg"},"name":{"ru":"Искусство фотографии","en":"The Art of Photography"},"headimg":{"ru":"Витас Луцкус (1943–1987). Из серии «Импровизируем пантомиму». 1971–1973. Фрагмент<br>Серебряно-желатиновая печать, вираж. 22,2 х 21см. ХФ-285","en":"Vitas Luckus (1943–1987). From the Series “Mimes”. 1971–1973. Fragment<br>Gelatin silver print, toned. 22,2 х 21 cm. Inventory number 285"},"text":{"ru":"<p>Коллекция фотографии ГМИИ им. А.С. Пушкина представляет собрание уникальных изобразительных материалов, связанных с искусством мировой и российской фотографии, демонстрирующих изменения художественных стилей, развитие фотографических техник, эволюцию технологий и изобразительного языка.</p><p>Фонд художественной фотографии начал формироваться с 1986 года и хранился первоначально в отделе рукописей. С организацией <a href=\"https://pushkinmuseum.art/museum/structure/departments/photography/index.php\">Отдела искусства фотографии</a> в 2009 году формирование коллекции стало одним из важных направлений деятельности. К 2018 году фонд художественной фотографии ГМИИ им. А.С. Пушкина насчитывает 1599 единиц хранения. Коллекция охватывает период от 1880-х до 2010-х годов, содержит произведения 135 авторов как отечественных, так и зарубежных, относящихся к различным школам и направлениям.</p><p>Собрание фонда включает образцы дореволюционных отпечатков (Петр Шумов, Моисей&nbsp;Наппельбаум); советскую фотографию 1920&ndash;1930-х (Борис Игнатович, Александр Родченко, Аркадий&nbsp;Шайхет); снимки так называемых &laquo;шестидесятников&raquo;, участников фотоклуба &laquo;Новатор&raquo; (Анатолий Болдин, Александр Виханский, Михаил Дашевский, Анатолий Ерин); концептуальные проекты 1970&ndash;1980-х представлены произведениями различных школ, сформировавшихся на территории бывшего СССР,&nbsp;&ndash; петербургской, минской, харьковской, днепропетровской, черновицкой, литовской (Геннадий Бодров, Александр Лапин, Александр Китаев, Галина Москалева, <a title=\"Евгений Павлов. Видео на YouTube\" href=\"https://youtu.be/qlBQL6Jhh34\" target=\"_blank\" rel=\"noopener\">Евгений Павлов</a>, <a title=\"Олег Малёваный. Видео на YouTube\" href=\"https://youtu.be/GR8SuymCvPE\" target=\"_blank\" rel=\"noopener\">Олег Малёваный</a>, <a title=\"Марлен Матус. Видео на YouTube\" href=\"https://youtu.be/p12ku_fsNi8\" target=\"_blank\" rel=\"noopener\">Марлен Матус</a>, Вячеслав Тарновецкий, <a title=\"Витас Луцкус. Видео на YouTube\" href=\"https://youtu.be/1K0EPMuwLRE\" target=\"_blank\" rel=\"noopener\">Витас Луцкус</a>); актуальная российская фотография &ndash; работами Олега Виденина, Вадима Гущина, Али Есипович, Григория Майофиса, Евгения Нестерова, Валерия Нистратова, Юрия Пальмина, Андрея Полушкина, Ольги Тобрелутс, Андрея Чежина, Валеры и Наташи Черкашиных и др.). Значительную часть фонда составляют фотографии зарубежных авторов из Испании, Италии, США, Восточной Европы и Восточной Азии (Питер Линдберг, Роджер Баллен, Марио Джакомелли, Кларк и Пуньо, Стив Йейтс, Жерар Рансинан, Алмонд Чу и др.).</p>","en":"<p>The photography collection of The Pushkin State Museum of Fine Arts is a set of unique visual materials connected with the art of photography representing changes in artistic styles, the development of photographic techniques, and the evolution of technologies and visual language.</p><p>The photography fund was organized in 1986 and was stored initially in the Manuscripts Department. <a href=\"https://pushkinmuseum.art/museum/structure/departments/photography/index.php?lang=en\">The Art of Photography Department</a> was established in 2009, and the development of this collection has become one of the department&rsquo;s most important priorities. In 2018, the photography fund of The Pushkin State Museum of Fine Arts house 1599 depository items. The collection covers the period from the 1880s to the 2010s, and contains works by 135 authors, both Russian and foreign, belonging to different schools and movements.</p><p>The collection includes pre-revolutionary photography (Pierre Choumoff, Moisei Nappelbaum); Soviet photography of the 1920s&ndash;1930s (Boris Ignatovich, Alexander Rodchenko, Arkady Shaikhet); photographs of the so-called &ldquo;The Sixtiers&rdquo;, participants of the photo club &ldquo;Novator&rdquo; (Anatoly Boldin, Alexander Vikhansky, Mikhail Dashevsky, Anatoly Erin); the conceptual projects of the 1970s&ndash;1980s are represented by the works of various schools that were established within the former USSR &ndash; St. Petersburg, Minsk, Kharkiv, Dnipropetrovsk, Chernivtsi, and Lithuania (Gennady Bodrov, Alexander Lapin, Alexander Kitaev, Galina Moskaleva, Evgeny Pavlov, Oleg Malyovany, Marlene Matus, Vyacheslav Tarnovetsky, Vitas Luckus); contemporary Russian photography &ndash; works by Oleg Videnin, Vadim Gushchin, Alla Esipovich, Gregory Maiofis, Evgeny Nesterov, Valeri Nistratov, Yuri Palmin, Andrew Polushkin, Olga Tobreluts, Andrey Chezhin, Valera and Natasha Cherkashin and others). A significant part of the fund consists of photographs by photographers from Spain, Italy, the USA, Eastern Europe and East Asia (Peter Lindbergh, Roger Ballen, Mario Giacomelli, Clark &amp; Pougnaud, Steve Yates, G&eacute;rard Rancinan, Almond Chu and others).</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Искусство фотографии","en":"The Art of Photography"}},"11194":{"path":"exposition_collection/collections/top100/index.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/top100/948_circ_img_01.jpg","id02":"/exposition_collection/collections/top100/948_circ_img_02.jpg","id03":"/exposition_collection/collections/top100/948_circ_img_03.jpg"},"name":{"ru":"Шедевры","en":"Masterpieces"},"headimg":{"ru":"","en":""},"text":{"ru":"","en":""},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"","en":""}},"11739":{"path":"exposition_collection/collections/graphics/index1.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/graphics/173_circ_img_01.jpg","id02":"/exposition_collection/collections/graphics/173_circ_img_02.jpg","id03":"/exposition_collection/collections/graphics/173_circ_img_03.jpg"},"name":{"ru":"Графика","en":"Prints and Drawings"},"headimg":{"ru":"","en":""},"text":{"ru":"<p>История Отдела гравюры и рисунка восходит к Гравюрному кабинету Румянцевского музея, просуществовавшего с 1861 по 1924 гг. Начало графической коллекции было положено даром императора Александра II (1861): Московский Публичный и Румянцевский музей получил тогда из Эрмитажа более 20 тысяч гравюр. В конце XIX-начале ХХ вв.<br />в Гравюрный кабинет были переданы крупнейшие отечественные частные собрания: Д.А. Ровинского (русская гравюра), Н.С. Мосолова (офорты Рембрандта, рисунки голландских мастеров XVII века),<br />С.Н. Китаева (японская гравюра). После революции фонды Отдела были значительно увеличены за счет национализированных частных коллекций (Н.В. Баснина, князей Барятинских, графов Бобринских и др.). В советское время графическое собрание музея продолжало пополняться за счет даров, приобретений, передач из других музеев (Эрмитажа, Исторического музея, Музея нового западного искусства).<br />В результате Отдел гравюры и рисунка превратился в большой музей графического искусства, собрание которого включает около 380 тысяч гравюр, рисунков, книг с гравюрами, плакатов, прикладной графики и экслибрисов, созданных мастерами Западной Европы, Америки, России, Востока. В коллекции представлены работы практически всех ведущих мастеров графики, в их числе Дюрера, Рембрандта, Калло, Рубенса, Ренуара, Пикассо, Матисса, Брюллова, Фаворского, Дейнеки, Утамаро, Хокусая, Хиросиге.</p>","en":"<p>История Отдела гравюры и рисунка восходит к Гравюрному кабинету Румянцевского музея, просуществовавшего с 1861 по 1924 гг. Начало графической коллекции было положено даром императора Александра II (1861): Московский Публичный и Румянцевский музей получил тогда из Эрмитажа более 20 тысяч гравюр. В конце XIX-начале ХХ вв.<br />в Гравюрный кабинет были переданы крупнейшие отечественные частные собрания: Д.А. Ровинского (русская гравюра), Н.С. Мосолова (офорты Рембрандта, рисунки голландских мастеров XVII века),<br />С.Н. Китаева (японская гравюра). После революции фонды Отдела были значительно увеличены за счет национализированных частных коллекций (Н.В. Баснина, князей Барятинских, графов Бобринских и др.). В советское время графическое собрание музея продолжало пополняться за счет даров, приобретений, передач из других музеев (Эрмитажа, Исторического музея, Музея нового западного искусства).<br />В результате Отдел гравюры и рисунка превратился в большой музей графического искусства, собрание которого включает около 380 тысяч гравюр, рисунков, книг с гравюрами, плакатов, прикладной графики и экслибрисов, созданных мастерами Западной Европы, Америки, России, Востока. В коллекции представлены работы практически всех ведущих мастеров графики, в их числе Дюрера, Рембрандта, Калло, Рубенса, Ренуара, Пикассо, Матисса, Брюллова, Фаворского, Дейнеки, Утамаро, Хокусая, Хиросиге.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"","en":""},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Графика","en":"Prints and Drawings"}},"11875":{"path":"exposition_collection/collections/casts_1/index.php","img_mob":"","img_pc":"","circ_img":{"id01":"/exposition_collection/collections/casts/178_circ_img_01.jpg","id02":"/exposition_collection/collections/casts/178_circ_img_02.jpg","id03":"/exposition_collection/collections/casts/178_circ_img_03.jpg"},"name":{"ru":"Цветаевская коллекция слепков","en":"Tsvetaev Collection of Plaster Cast Reproductions"},"headimg":{"ru":"","en":""},"text":{"ru":"<p>Собрание слепков и копий, типичное для музеев Европы XIX века, по своей сохранности и систематичности является уникальной для XXI века коллекцией, состав которой вначале определялся состоянием и интересами искусствоведческой науки конца XIX столетия.</p><p>Сегодня собрание слепков экспонируется в историческом здании Музея лишь в третьей части залов, отведенных для них И.В. Цветаевым. Но большая часть этой коллекции осталась доступной для публики &ndash; около 1000 экспонатов демонстрируется в Учебном музее имени И.В. Цветаева. Помимо познавательного значения слепки великих произведений монументального искусства, статуй и портретов, соединенные вместе в музейном пространстве, сложились в уникальную художественную среду, придающую музею неповторимую притягательность воображаемого путешествия во времени.</p>","en":"<p>Собрание слепков и копий, типичное для музеев Европы XIX века, по своей сохранности и систематичности является уникальной для XXI века коллекцией, состав которой вначале определялся состоянием и интересами искусствоведческой науки конца XIX столетия.</p><p>Сегодня собрание слепков экспонируется в историческом здании Музея лишь в третьей части залов, отведенных для них И.В. Цветаевым. Но большая часть этой коллекции осталась доступной для публики &ndash; около 1000 экспонатов демонстрируется в Учебном музее имени И.В. Цветаева. Помимо познавательного значения слепки великих произведений монументального искусства, статуй и портретов, соединенные вместе в музейном пространстве, сложились в уникальную художественную среду, придающую музею неповторимую притягательность воображаемого путешествия во времени.</p>"},"addtext":{"ru":"","en":""},"textmore":{"ru":"<p>Из 22 экспозиционных залов Музея, задуманного и созданного И.В. Цветаевым, около половины было отведено пластическому искусству античности. Список памятников для воспроизведения был подготовлен при участии знаменитого антиковеда профессора В.К. Мальмберга. Продуманный подбор слепков с крито-микенских, древнегреческих и древнеримских скульптур дополнялся гальванокопиями, исполненными в абсолютно новой на тот момент технологии, позволяющей точно воспроизводить ювелирные изделия, произведения мелкой пластики и оружейного искусства. Вместе &ndash; слепки и гальванокопии создали яркую и полную картину развития античного искусства.</p><p>Вторая часть собрания слепков и копий демонстрирует главные моменты развития западноевропейского искусства со времен Раннего Христианства до эпохи Возрождения. Особенно полно в экспозиции представлено творчество Микеланджело. Скульптуру дополняют копии архитектурных конструкций и деталей. Не только экспонаты, но и залы, в оформлении которых использовались приемы исторической реконструкции архитектурных форм, подчинялись единой образовательной задаче.</p><p>Столь же последовательно И.В. Цветаев желал представить и пластическое искусство Нового времени, закончив музейное собрание экспозицией слепков с современной скульптуры, где центральное место уделялось бы пластике О. Родена. К сожалению, последней части его замысла не суждено было воплотиться из-за нехватки средств в связи с произошедшим при строительстве пожаром.</p><p>По сей день собрание слепков и копий Государственного музея изобразительных искусств имени А.С. Пушкина продолжает служить для образовательных целей: изучения школьниками, студентами, художниками классического искусства на основе точного объемного воспроизведения знаменитых памятников. Со временем копии приобрели историческую ценность, не только потому, что они представляли мир искусства таким, каким его воспринимали столетие назад. Ряд слепков и копий в собрании музея &ndash; это единственное достоверное повторение памятников, утраченных во время Первой и Второй Мировых войн.</p>","en":"<p>Из 22 экспозиционных залов Музея, задуманного и созданного И.В. Цветаевым, около половины было отведено пластическому искусству античности. Список памятников для воспроизведения был подготовлен при участии знаменитого антиковеда профессора В.К. Мальмберга. Продуманный подбор слепков с крито-микенских, древнегреческих и древнеримских скульптур дополнялся гальванокопиями, исполненными в абсолютно новой на тот момент технологии, позволяющей точно воспроизводить ювелирные изделия, произведения мелкой пластики и оружейного искусства. Вместе &ndash; слепки и гальванокопии создали яркую и полную картину развития античного искусства.</p><p>Вторая часть собрания слепков и копий демонстрирует главные моменты развития западноевропейского искусства со времен Раннего Христианства до эпохи Возрождения. Особенно полно в экспозиции представлено творчество Микеланджело. Скульптуру дополняют копии архитектурных конструкций и деталей. Не только экспонаты, но и залы, в оформлении которых использовались приемы исторической реконструкции архитектурных форм, подчинялись единой образовательной задаче.</p><p>Столь же последовательно И.В. Цветаев желал представить и пластическое искусство Нового времени, закончив музейное собрание экспозицией слепков с современной скульптуры, где центральное место уделялось бы пластике О. Родена. К сожалению, последней части его замысла не суждено было воплотиться из-за нехватки средств в связи с произошедшим при строительстве пожаром.</p><p>По сей день собрание слепков и копий Государственного музея изобразительных искусств имени А.С. Пушкина продолжает служить для образовательных целей: изучения школьниками, студентами, художниками классического искусства на основе точного объемного воспроизведения знаменитых памятников. Со временем копии приобрели историческую ценность, не только потому, что они представляли мир искусства таким, каким его воспринимали столетие назад. Ряд слепков и копий в собрании музея &ndash; это единственное достоверное повторение памятников, утраченных во время Первой и Второй Мировых войн.</p>"},"lbmore":{"ru":"","en":""},"lbhide":{"ru":"","en":""},"searcha":{"ru":"","en":""},"seakeys":{"ru":"Цветаевская коллекция слепков","en":"Tsvetaev Collection of Plaster Cast Reproductions"}}}